{
    "Q1": "Qu'est-ce qui était le plus important pendant l'adolescence ?",
    "Q1A": "M'amuser",
    "Q1B": "Faire mes devoirs",
    "Q1C": "Je trouvais toujours le moyen de me procurer de l'argent",
    "Q1D": "Je passais tout mon temps devant mon ordinateur",
    "Q1F": "De nombreux entrepreneurs qui ont réussi rappellent avec émotion comment ils ont commencé leur carrière en vendant des choses à leurs camarades de classe, d'autres ont contracté le virus de l'entrepreneuriat plus tard dans la vie.  Les entrepreneurs dans le monde de l'informatique disent souvent qu'ils ont passé leur adolescence enfermés dans leurs chambres pour programmer.",
    "Q2": "Êtes-vous prêt à prendre des risques ?",
    "Q2A": "Aucun",
    "Q2B": "Le moins possible",
    "Q2C": "Beaucoup, mais seulement lorsque cela est nécessaire",
    "Q2D": "J'adore prendre des risques tout le temps",
    "Q2F": "Créer une toute nouvelle entreprise est un risque, il est donc essentiel de pouvoir gérer la prise de risque si vous voulez avoir du succès. Pourtant, vous devez être très mesuré dans votre prise de risque, et éviter d'être trop impulsif ou irresponsable.",
    "Q3": "Combien de temps allez-vous consacrer à votre nouvelle entreprise ?",
    "Q3A": "Quelques heures par jour",
    "Q3B": "12 heures par jour, mais pas le week-end",
    "Q3C": "10 heures par jour, six jours par semaine",
    "Q3D": "N'importe quelle heure, sept jours sur sept",
    "Q3F": "Gérer une nouvelle entreprise prend beaucoup de temps, surtout si vous voulez vraiment vous développer. Combien de temps y consacrer dépendra de ce que vous voulez de votre entreprise.",
    "Q4": "Qu'est-ce qui vous pousse à devenir un entrepreneur ?",
    "Q4A": "Gagner autant d'argent possible et vivre la grande vie",
    "Q4B": "Être mon propre patron et gérer moi-même mes obligations familiales",
    "Q4C": "Je ne peux pas supporter d'avoir à recevoir d'ordre de quelqu'un d'autre",
    "Q4D": "Je serais ravi(e) de diriger une entreprise prospère et contribuer à améliorer le monde autour de moi",
    "Q4F": "Les entrepreneurs qui ont réussi vous diront toujours qu'ils ne le font pas pour l'argent. Au contraire, ils ont des objectifs plus ambitieux, tels que l'amour de ce qu'ils font ou le désir d'apporter une contribution positive au monde",
    "Q5": "Savez-vous gérer vos finances ?",
    "Q5A": "C'est sans espoir, mes finances sont sens dessus-dessous",
    "Q5B": "Si j'ai de l'argent, je le dépense, mais je n'ai jamais de dette",
    "Q5C": "Je n'ai pas de dette et fais des économies",
    "Q5D": "Je suis méticuleux dans la gestion des fonds entrants et sortants. J'achète des produits de faible qualité et j'essaye de les revendre avec des bénéfices.",
    "Q5F": "Pour réussir en tant qu'entrepreneur, il faut savoir gérer son argent. Lorsque l'entreprise se développera, il faudra garder un œil sur votre flux de trésorerie.",
    "Q6": "Comment réagissez-vous face aux difficultés ?",
    "Q6A": "Mal, je m'écroule",
    "Q6B": "Je lutte, en espérant que tout ira bien",
    "Q6C": "Je ne les aime pas, mais je relève les manches et fais face",
    "Q6D": "L'échec n'existe pas, il n'y a que des nouvelles opportunités",
    "Q6F": "Toutes les entreprises sont confrontées à des problèmes imprévus de temps à autre, souvent de graves problèmes. La réussite d'une femme ou d'un homme se détermine par la façon dont ils font face et surmontent les difficultés",
    "Q7": "Savez-vous déléguer les responsabilités ?",
    "Q7A": "Je n'en ai jamais eu l'occasion",
    "Q7B": "Pas du tout - personne ne peut faire le travail aussi bien que moi",
    "Q7C": "Assez bien",
    "Q7D": "Très bien - je ne peux pas tout faire seul (e)",
    "Q7F": "Si vous êtes commerçant ou que votre entreprise ne comporte que peu d'employés, il est préférable de prendre toutes les décisions vous-mêmes. Pourtant, si vous souhaitez développer votre entreprise, il viendra un moment où vous devrez déléguer.",
    "Q8": "Quel sera la qualité de votre produit ou service ?",
    "Q8A": "J'achète des produits de faible qualité et j'essaye de les revendre avec des bénéfices.",
    "Q8B": "Aussi bonne que la compétition",
    "Q8C": "Elle doit être meilleure que la concurrence et avoir une grande marge de profit",
    "Q8D": "Elle doit être aussi bonne que possible, et je ne ménagerai aucun frais",
    "Q8F": "Ce que vous vendez doit être bon marché si c'est un produit populaire. Cependant, s'il est très coûteux à fabriquer, il sera peut-être trop coûteux pour la plupart des gens",
    "Q9": "Que feriez-vous si on vous offrait une grosse somme d'argent pour votre entreprise ?",
    "Q9A": "Je dirais &quot;oui&quot; et partirais en retraite anticipée",
    "Q9B": "Je dirais &quot;oui&quot; et accepterais de rester en tant que haut fonctionnaire",
    "Q9C": "Je dirais &quot;oui&quot; et je créerais immédiatement une nouvelle entreprise",
    "Q9D": "Je dirais &quot;non&quot; parce que mon entreprise c'est ma vie, et je veux la développer",
    "Q9F": "Tous les entrepreneurs prospères sont confrontés au choix de vendre ou non leur bien. Cela peut être tentant de prendre une retraite anticipée mais ce n'est pas ce que la plupart des entrepreneurs veulent faire.",
    "RH1": "Félicitations, vous pourriez être un milliardaire sur Internet",
    "R1": "Vous avez peut-être ce qu'il faut pour réussir sur Internet. Vous semblez avoir amassé pendant l'adolescence les connaissances requises en informatique et vous semblez avoir la motivation et des compétences plus larges pour réussir.",
    "RH2": "Il semble que vous n'êtes pas prêt à consacrer assez de temps",
    "R2": "Vous êtes seulement prêt à travailler quelques heures par jour. Aucune entreprise ne peut se développer sans effort. Cependant, avec de la chance, vous pourriez gagner assez d'argent pour compléter le salaire que vous percevez de votre activité.",
    "RH3": "Vous auriez de meilleures chances de réussite si vous travailliez à votre compte",
    "R3": "Il semble que vous soyez incapable de déléguer des responsabilités et / ou que vous ayez du mal à accepter les opinions des autres. Cela signifie que, dans le monde de l'entreprise, il serait préférable de travailler à votre compte /commerçant plutôt que d'essayer de devenir entrepreneur.",
    "RH4": "Il semble que preniez des risques inutiles",
    "R4": "Vous semblez être trop réticent à la prise de risque pour devenir entrepreneur, et c'est peut-être ce qui vous rend plus sage que d'autres. Créer une nouvelle entreprise est un pari risqué et la majorité des start-ups échouent dans leurs premières années.",
    "RH5": "Votre produit pourrait être trop cher",
    "R5": "Votre désir de n'épargner aucune dépense dans la production de votre produit signifie que ce coût incombera au consommateur. Cela signifie une étiquette de prix élevée, et potentiellement, des difficultés à développer votre entreprise.",
    "RH6": "Vous ne savez pas très bien gérer vos finances",
    "R6": "Gérer une entreprise vous oblige à garder un œil attentif sur ses finances. Pourtant, vous admettez que vos finances sont soit un gâchis, ou vous dépensez tout l'argent que vous avez. En conséquence, votre entreprise est susceptible de manquer d'argent assez rapidement.",
    "RH7": "Félicitations, vous semblez avoir un don pour devenir entrepreneur",
    "R7": "Très bien, vous pourriez potentiellement devenir un excellent chef d'entreprise. Vous semblez avoir la motivation et les compétences pour réussir. Vous avez aussi besoin de beaucoup de chance.",
    "RH8": "Vous ne semblez pas être un leader assez solide",
    "R8": "Devenir un entrepreneur prospère peut être une tâche difficile. Même les meilleures entreprises sont quelque fois confrontées à des problèmes, et pour guider une entreprise à travers les difficultés, vous devez être mesure de faire face et de mener d'affront.",
    "RH9": "Il se peut que vous soyez trop déterminé à devenir riche",
    "R9": "Votre volonté de devenir très riche pourrait signifier que vous ne disposez pas de toute l'attention requise pour devenir un entrepreneur prospère. La plupart des chefs d'entreprises prospères estiment que la richesse est un extra mais pas le but principal.",
    "RH10": "Désolé, l'entrepreneuriat n'est probablement pas pour vous",
    "R10": "Ne pas abandonner le travail d'aujourd'hui est notre réponse honnête. Vos réponses montrent que vous n'êtes pas suffisamment concentré pour être un entrepreneur. Ou peut-être vous pensez que vous pouvez tout faire tout seul, ou que vous ne gardez pas un œil sur les finances.  Cependant, très peu de gens ont les compétences pour être des entrepreneurs prospères. Pourquoi ne pas recommencer le test, mais cette fois, pensez à ce qu'un entrepreneur qui a réussi répondrait  à chaque question, et regardez si cela génère un résultat différent?",
    "RH11": "Vous prendriez probablement trop de risques",
    "R11": "Gérer une entreprise avec succès implique la nécessité de prendre des risques. Cependant, ce doit être des risques mesurés. En revanche, vous pourriez risquer l'avenir de votre entreprise, ce qui pourrait entraîner sa perte",
    "RH12": "Vous pourriez être propriétaire d'une petite entreprise prospère",
    "R12": "Alors que vous semblez avoir la plupart des compétences requises pour être un entrepreneur à succès, il semble que votre entreprise va demeurer relativement faible au lieu de croître sensiblement. C'est peut- être parce que votre produit n'arrive pas s'imposer ou vous n'êtes pas assez minutieux avec vos finances. Ou peut-être vous avez beaucoup d'engagements familiaux, et vous ne pouvez donc pas consacrer à votre entreprise tout votre temps.",
    "RH13": "Désolé, votre produit ne serait probablement pas assez bon",
    "R13": "C'est une chose de faire un profit important en vendant votre produit ou service, mais si la qualité est inférieure, au mieux, vous ne recevrez pas de commandes répétées. Au pire, vos ventes chuteront aussi rapidement que votre réputation.",
    "QUESTION": "Question",
    "OUT_OF": "/",
    "NEXT": "Prochain",
    "PREVIOUS": "Précèdent",
    "START_QUIZ": "Commencer le quiz",
    "RESTART": "Recommencer",
    "SHARE_THIS": "Partager",
    "SHARE_R1": "Je pense avoir ce qu'il faut pour devenir entrepreneur sur Internet, et vous ?",
    "SHARE_R2": "Je ne pense pas consacrer beaucoup d'heures à mon business, et vous ?",
    "SHARE_R3": "Je préfère travailler seul(e), et vous ?",
    "SHARE_R4": "Je suis réticent(e) à la prise de risques, et vous ?",
    "SHARE_R5": "Mon produit est peut-être trop cher, et le vôtre ?",
    "SHARE_R6": "Je ne suis pas très bon côté finances, et vous ?",
    "SHARE_R7": "J'ai un don pour l'entreprenariat, et vous ?",
    "SHARE_R8": "Je ne suis pas doué pour l'entreprenariat, et vous ?",
    "SHARE_R9": "Je suis trop déterminé à devenir riche, et vous ?",
    "SHARE_R10": "Je ne devrais pas démissionner, et vous ?",
    "SHARE_R11": "Je prendrais trop de risques si j'avais une entreprise, et vous ?",
    "SHARE_R12": "Je pourrais devenir propriétaire d'une petite entreprise prospère, et vous ?",
    "SHARE_R13": "Mon produit pourrait ne pas être assez bon, et le vôtre ?"
}