{
    "Q1": "ماذا كان اهتمامك الرئيسي في سنوات المراهقة؟",
    "Q1A": "الاستمتاع",
    "Q1B": "الدراسة",
    "Q1C": "كنت دائما أجد طريقة للحصول على أموال",
    "Q1D": "أنفقت كل وقتي في برمجة الكومبيوتر",
    "Q1F": "العديد من المستثمرين الناجحين يروون بفخر كيف أنهم بدأوا مسيرتهم ببيع أغراض لزملائهم في المدرسة، بينما اكتشف آخرون ولعهم بالاستثمار في وقت لاحق من حياتهم. ويقول مستثمرون في عالم الكمبيوتر إنهم قضوا سنوات المراهقة مشغولين بالبرمجة.",
    "Q2": "ما هو حجم المجازفة التي تريد الإقدام عليها في الحياة؟",
    "Q2A": "لا أريد المجازفة مطلقا",
    "Q2B": "أقل ما يمكن",
    "Q2C": "قدر كبير، ولكن عندما تقتضي الضرورة",
    "Q2D": "أصبحت موضوع تندر بسبب إقدامي على مجازفات فيها جنون",
    "Q2F": "بدء مشروع جديد فيه مجازفة، وعليه فإن القدرة على التعامل مع المجازفة مهم، لمن أراد أن يكون مستثمرا ناجحا. ولكن ينبغي أن تكون عقلانيا، ولا تكن متهورا، وغير مسؤول.",
    "Q3": "ما هو حجم العمل الذي أنت مستعد لإنفاقه في المشروع؟",
    "Q3A": "بعض الساعات في اليوم",
    "Q3B": "12 ساعة يوميا، لكن دون نهاية الأسبوع",
    "Q3C": "10 ساعات في اليوم، ستة أيام في الأسبوع",
    "Q3D": "جميع ساعات العمل، سبعة أيام في الأسبوع",
    "Q3F": "إدارة مشروع جديد يستهلك وقتا كبيرا، خاصة إذا أردت أن يكبر مشروعك فعلا. فما سيستهلكه المشروع من حياتك مرتبط بما تريده من شركتك.",
    "Q4": "لماذا تريد أن تصبح مستثمرا؟",
    "Q4A": "لأكسب مالا وفيرا، وأعيش حياة رفاهية",
    "Q4B": "لأكون مدير نفسي، وأعمل وفق متطلبات عائلتي",
    "Q4C": "لا أحتمل تلقي الأوامر من الغير",
    "Q4D": "أريد أن أدير عملا ناجحا، وتطوير العالم من حولي",
    "Q4F": "تحدث مع أي مستثمر وسوف يقول لك إنه لا يسعى لجمع المال فحسب. بل يتحدث عن أهداف أكبر، مثل حبه لما يقومون به، أو رغبته في ترك بصمة إيجابية في العالم.",
    "Q5": "ما هي قدراتك على إدارة الأمور المالية؟",
    "Q5A": "ضعيفة، لا قدرة لي على إدارة الأمور المالية",
    "Q5B": "إذا كانت لي أموال سأنفقها، ولكنني لا أستدين أبدا",
    "Q5C": "ليس علي ديون، وشرعت في ادخار بعض الأموال",
    "Q5D": "أنا حريص على متابعة دخول وخروج الأموال بدقة.",
    "Q5F": "إدارة الأموال بحكمة مهم بالنسبة للمستثمر الناجح. فكلما كبرت الأعمال، لابد أن تراقب السيولة النقدية عن كثب.",
    "Q6": "كيف تتعامل مع الانتكاسة؟",
    "Q6A": "بطريقة سيئة، أنهار",
    "Q6B": "أصارع، لعل الأمور تتحسن",
    "Q6C": "لا أحب الانتكاسات، ولكنني أتفانى في العمل من أجل تجاوزها",
    "Q6D": "ليس هناك انتكاسة، كلها فرص جديدة",
    "Q6F": "جميع المشاريع تواجه مشاكل غير متوقعة، بعضها حادة، وما يميز المستثمر الناجح هو قدرته على التعامل معها والتغلب عليها.",
    "Q7": "ما هي قدرتك على تفويض المسؤوليات؟",
    "Q7A": "لم يحدث أن فعلت ذلك",
    "Q7B": "ضعيفة فعلا، لا أحد يمكنه القيام بعمل مثلما أفعله أنا.",
    "Q7C": "لا بأس بها",
    "Q7D": "جيدة، لا يمكنني أن أفعل كل شيئ بمفردي",
    "Q7F": "إذا كنت وحيدا في المشروع، أو كان لك عدد قليل من الموظفين، لا ضرر في أن تتخذ جميع القرارات بمفردك، ولكن إذا أردت أن تكبر شركتك، سيأتي عليك يوم لابد فيه من تفويض المسؤوليات",
    "Q8": "ما هي قدرتك على بيع منتوجك أو خدماتك؟",
    "Q8A": "سأشتري أغراضا بنوعية غير جيدة، وأحاول تحقيق ربح من بيعها",
    "Q8B": "قدرتي في مستوى المنافسة",
    "Q8C": "لابد أن تكون قدرتي أعلى من المنافسة، ولا بد أن أحقق هامش ربح كبير",
    "Q8D": "لا بد أن تكون أفضل ما يمكن، ولن أدخر أي إمكانيات",
    "Q8F": "لابد أن تكون قيمة منتوجك جيدة إذا أردت أن يحقق شهرة. ولكن إذا كانت تكلفته غالية، سوف لن يكون في متناول أغلب الناس",
    "Q9": "ماذا ستفعل، لو عرضت عليك أموال كبيرة لشراء مشروعك؟",
    "Q9A": "سأوافق، وأركن للتقاعد المبكر",
    "Q9B": "سأوافق، وأقبل أن أكون فيه موظفا كبيرا",
    "Q9C": "سأوافق، وأبدأ مشروعا جديدا",
    "Q9D": "لن أوافق لأن مشروعي هو حياتي، وأريد أن أوسعه",
    "Q9F": "يواجه جميع المستثمرين الناجحين عروضا ببيع مشاريعهم. وعلى الرغم من أن التقاعد المبكر فكرة مغرية، ولكنها لا ترضي المستثمرين الحقيقيين.",
    "RH1": "تهانينا، يمكن أن تصبح مليارديرا على الانترنت",
    "R1": "قد تكون قدرات لتصبح مستثمرا ناجحا على الانترنت. يمكن أن تكون قد امتلكت مهارات الكمبيوتر المطلوبة منذ سنوات المراهقة، فضلا عن الإرادة والكفاءة للنجاح.",
    "RH2": "يبدو أنك لن تنفق الوقت المطلوب في المشروع",
    "R2": "أنت غير مستعد للعمل بعض الساعات يوميا في مشروعك. لا يمكن أن تتوسع شركة ما لم تكن مستعدا على منحها وقتا أكبر من وقتك. ولكنك ببعض الحظ يمكن أن تجني بعض الأموال لدعم إيرادات يوم عملك",
    "RH3": "يحسن بك أن تعمل بمفردك",
    "R3": "تبدو غير قادر على تفويض المسؤوليات، أو/ و تجد صعوبة في تقبل رأي الآخرين. وهذا يعني أنه في عالم الأعمال، يحسن بك أن تكون تاجرا منفردا على أن تسعى لتكون مستثمرا ناجحا",
    "RH4": "تبدو حساسا جدا للإقدام على مجازفات غير ضرورية",
    "R4": "يبدو أن خوفك المفرط من المجازفة يمنعك حتى  من محاولة دخول عالم الاستثمار، وهذا ربما ما يجعلك أكثر حكمة من أغلب أقرانك. بدء مشروع جديد مقامرة بحظوظ ضعيفة، فأغلب المشاريع الجديدة تفشل في الأعوام القليلة الأولى.",
    "RH5": "يمكن أن يكون منتوجك باهضا جدا",
    "R5": "رغبتك في عدم ادخار الامكانيات في صناعة منتوجك يعني أنك ستحمل التكلفة للمستهلك. وهذا يعني سعرا مرتفعا للمنتوج، وبالتالي قد تجد صعوبة في توسيع مشروعك.",
    "RH6": "قد لا تكون الأفضل في إدارة الجوانب المالية",
    "R6": "إدارة مشروع تتطلب مراقبة الجوانب المالية عن كثب. وقد اعترفت أن إدارتك للجوانب المالية ضعيفة، أو أنك تنفق كل ما لديك من مال. وعليه فإن مشروعك سيعاني من ضائقة مالية في وقت قصير.",
    "RH7": "تهانينا، تبدو أنك تملك مؤهلات المستثمر الأصيل",
    "R7": "أحسنت، يمكن أن تصبح مستثمرا جيدا، يبدو أنك تملك الرغبة والمهارات المطلوبة للنجاح، كل ما تحتاجه هو الحظ",
    "RH8": "قد لا تكون قائدا قويا",
    "R8": "قد تكون مهمة المستثمر الناجح صعبة، فحتى أفضل الأعمال تواجه مشاكل من وقت لآخر، ولكن لكي تدير الشركة في الأوقات الصعبة لابد أن تملك مؤهلات القديادة بالقدوة",
    "RH9": "قد يكون اهتمامك كله أن تصبح غنيا",
    "R9": "رغبتك في أن تصبح ثريا جدا، قد يعني أنك لا تولي الاهتمام المطلوب لتصبح مستثمرا ناجحا. يقول أغلب المستثمرين إن الثروة وليدة النجاح وليست هي النجاح.",
    "RH10": "يؤسفنا أن نقول لك إنك قد تكون لست مؤهلا لتصبح مستثمرا",
    "R10": "جوابنا لك بكل نزاهة هو ألا تترك وظيفتك الحالية. يبدو من خلال أجوبتك أنك تفقد ما يكفي من الحرص والتركيز لتصبح مستثمرا، وأنك تعتقد أن تفعل كل شيء بمفردك، أو أنك لا تراقب الشؤون المالية عن كثب. وكلن القليلين يملكون مهارات المستثمر الناجح. ماذا لو أنك أعدت التجربة، ولكن فكر هذه المرة في الأجوبة المتوقعة من المستمثر الناجح، وانظر إذا تغيرت نتيجتك.",
    "RH11": "يبدو أنك تفرط في الإقدام على المجازفة",
    "R11": "تتطلب إدارة الأعمال الإقدام على المجازفات، ولكن لابد أن تكون هذه المجازفات محسوبة بدقة عالية. ولكن يمكن أنه يسعدك  أن تقامر بمستقبل شركتك، والنتيجة قد تكون خسارتها.",
    "RH12": "قد تكون مستثمرا صغيرا",
    "R12": "يبدو أنك تملك أغلب المهارات المطلوبة في المستثمر، ولكن مشروعك سيبقى صغيرا نسبيا، فلا يتوسع، وهذا ربما لأن منتوجك لا يتميز عن غيره، أو لأنك ليس مارها بما فيه الكفاية في مراقبة الشؤون المالية، أو لأنك لا تكرس كل وقتك للمشروع نظرا لالتزاماتك تجاه عائلتك.",
    "RH13": "يؤسفنا أن نقول لك إن منتوجك لن يكون بالجودة المطلوبة",
    "R13": "تحقيق هامش ربح كبير من بيع منتوجك أو خدماتك أمر جيد. ولكن إذا كانت النوعية دون المستوى، فإنك في أحسن الحالات لن تحصل على طلبيات متكررة. وفي أسوأها ستنهار المبيعات بتدهور سمعة المنتوج.",
    "QUESTION": "سؤال:",
    "OUT_OF": "من",
    "NEXT": "تابع",
    "PREVIOUS": "وراء",
    "START_QUIZ": "ابدأ",
    "RESTART": "إعادة",
    "SHARE_THIS": "انشر",
    "SHARE_R1": "قد تكون لي مؤهلات مستثمر على الانترنتـ، ماذا عنك؟",
    "SHARE_R2": "لن أنفق كل الوقت في مشروعي، ماذا عنك؟",
    "SHARE_R3": "يحسن بي أن أعمل بمفردي، ماذا عنك؟",
    "SHARE_R4": "لدي حساسية مفرطة من الإقدام على مجازفات، ماذا عنك؟",
    "SHARE_R5": "منتوجي قد يكون باهضا جدا، ماذا عنك؟",
    "SHARE_R6": "ليس لى الكفاءة لإدارة الجوانب المالية، ماذا عنك؟",
    "SHARE_R7": "أنا مستثمر أصيل، ماذا عنك؟",
    "SHARE_R8": "أنا لست قائدا أصيلا، ماذا عنك؟",
    "SHARE_R9": "كل اهتمامي أن أصبح غنيا، ماذا عنك؟",
    "SHARE_R10": "لا يحسن بي أن أترك عملي، ماذا عنك؟",
    "SHARE_R11": "أنا أفرط في الإقدام على المجازفات، ماذا عنك؟",
    "SHARE_R12": "قد أكون ناجحا في الأعمال الصغيرة، ماذا عنك؟",
    "SHARE_R13": "منتوجي قد لا يكون بالجودة الكافية، ماذا عنك؟"
}