{
    "Q1": "What was the main focus of your teenage years?",
    "Q1A": "Having fun",
    "Q1B": "School work",
    "Q1C": "I was always coming up with ways to make money",
    "Q1D": "I spent all my time computer programming",
    "Q1F": "Many successful entrepreneurs fondly recall how they started their business careers by selling things to their classmates, yet others caught the entrepreneurship bug later in life. Entrepreneurs in the computer world more often say they spent their teen years shut away programming.",
    "Q2": "How much risk do you like to take in life?",
    "Q2A": "None whatsoever",
    "Q2B": "As little as possible",
    "Q2C": "Quite a lot, but only when necessary",
    "Q2D": "I get a buzz from taking crazy risks all the time",
    "Q2F": "Starting up any new business is a risk, so the ability to cope with risk-taking is essential if you wish to be a successful entrepreneur. Yet you need to be very measured in your risk taking, and not be too impulsive or irresponsible.",
    "Q3": "How much work are you prepared to put into your new business?",
    "Q3A": "A few hours a day",
    "Q3B": "12-hour days, but not at weekends",
    "Q3C": "10-hour days, six days a week",
    "Q3D": "All waking hours, seven days a week",
    "Q3F": "Running a new business takes up a lot of time, especially if you want it to really grow. How much of your life it absorbs depends on what you want from your company.",
    "Q4": "Why would you want to become an entrepreneur?",
    "Q4A": "To make as much money as I can, and live the high life",
    "Q4B": "To be my own boss, and work around my family commitments",
    "Q4C": "I can't stand having to take orders from someone else",
    "Q4D": "I'd love to run a successful business and help improve the world around me",
    "Q4F": "Speak to any successful entrepreneur and they always say they aren't in it for the money. Instead they speak about higher goals, such as their love for what they do, or their desire to make a positive contribution to the world",
    "Q5": "How good are you at looking after your finances?",
    "Q5A": "Hopeless, my finances are a mess",
    "Q5B": "If I have money I spend it, but I am never in debt",
    "Q5C": "I have no debt and am building up my savings",
    "Q5D": "I am meticulous in following all incoming and outgoing funds",
    "Q5F": "Being good with your money is vital for any successful entrepreneur. As you grow your business you need to keep a close eye on your cash flow.",
    "Q6": "How well do you cope with setbacks?",
    "Q6A": "Badly, I fall apart",
    "Q6B": "I struggle, hoping for the best",
    "Q6C": "I don't like them, but knuckle down to work through",
    "Q6D": "There's no such thing as a setback, only a new opportunity",
    "Q6F": "All businesses are faced with unforeseen problems from time to time, often severe ones. The mark of a successful businessman or woman is how they deal with and overcome them.",
    "Q7": "How good are you at delegating responsibilities?",
    "Q7A": "It doesn't ever come up",
    "Q7B": "Really bad – no-one can do the job as well as me",
    "Q7C": "Pretty good",
    "Q7D": "Very good – I can't do everything on my own",
    "Q7F": "If you are a sole trader or your business has just a few employees, it is fine to hold onto all the decision making. Yet if you wish to grow your company there will come a time when you have to delegate.",
    "Q8": "How good would you make your product or service?",
    "Q8A": "I'd buy in low quality items and try to sell them at a profit",
    "Q8B": "As good as the competition",
    "Q8C": "It has to be better than the competition and have a big profit margin",
    "Q8D": "It has to be the best possible, and I would spare no expense",
    "Q8F": "What you sell has to be good value if it is going to be popular. However, if it is very expensive to make it is likely to be too costly for most people to buy.",
    "Q9": "What would you do if you were offered a lot of money for your business?",
    "Q9A": "Say &quot;yes&quot; and relax into early retirement",
    "Q9B": "Say &quot;yes&quot; and be happy to stay on as a senior employee",
    "Q9C": "Say &quot;yes&quot; and immediately launch a new business",
    "Q9D": "Say &quot;no&quot; because my business is my life, and I want to grow it",
    "Q9F": "Deciding whether to sell up is a question that all successful business owners face. While it might be tempting to take early retirement, that isn't the mind-set of a typical entrepreneur.",
    "RH1": "Congratulations, you could be an internet billionaire",
    "R1": "You may have what it takes to be a successful internet entrepreneur. You appear to have picked up the required knowledge of computers from your teenage years, plus you seem to have the drive and wider skills to succeed.",
    "RH2": "It seems you won't put the hours in",
    "R2": "You are only prepared to work a few hours a day on your business. No company can grow unless you are prepared to give it a lot more of your time. However, with luck you could still make some money to supplement the income you get from your day job.",
    "RH3": "You are likely to be better off working on your own",
    "R3": "You seem to have an inability to delegate responsibilities and/or struggle to accept the opinions of others. This means that, in the world of business, you are likely to be better off as a sole trader instead of trying to be a successful entrepreneur.",
    "RH4": "You seem too sensible to take unnecessary risks",
    "R4": "You appear to be too risk-adverse to ever try to become an entrepreneur, and perhaps this makes you wiser than most. Setting up any new business is a gamble with bad odds – the majority of start-ups fail in their first few years.",
    "RH5": "Your product may be too expensive",
    "R5": "Your desire to spare no expense in producing your product means that you will have to pass on this cost to the consumer. This means a high price tag, and a possible struggle to grow your business.",
    "RH6": "You may not be the best with money",
    "R6": "Running a business requires you to keep a very careful eye on its finances. Yet you admit that your financial affairs are either a mess, or you spend any money you have. As a result, your business is likely to run out of cash pretty quickly.",
    "RH7": "Congratulations, you appear to be a natural entrepreneur",
    "R7": "Very well done, you could potentially become an excellent business owner. You seem to have the drive and skills to succeed. You just need a lot of luck on top.",
    "RH8": "You may not be a strong enough leader",
    "R8": "Being a successful entrepreneur can be a tough job. Even the best businesses face problems at times, and to guide a firm through difficulties you have to be able to cope and lead from the front.",
    "RH9": "You may be too focused on getting rich",
    "R9": "Your desire to become very wealthy could mean that you don't have the required focus on the work needed to become a successful entrepreneur. Most successful business owners say the riches are a welcome by-product, not the main event.",
    "RH10": "Sorry, trying to be an entrepreneur is probably not for you",
    "R10": "Don't give up the day job is our honest answer. Your answers made it look as if you aren't dedicated or focused enough to be an entrepreneur. Or perhaps you think you can do everything on your own, or you won't keep a close enough eye on the finances. However, only very few people have the skills to be successful business owners. Why not retry the quiz, but this time think about what answer a successful entrepreneur would give to each question, and see if it generates a different result?",
    "RH11": "You'd probably take too many risks",
    "R11": "Running a successful business involves the need to take risks. However, they need to be very calculated ones. By contrast you might be too happy to gamble your company's future, which could result in its failure.",
    "RH12": "You could be a successful small business owner",
    "R12": "While you appear to have most of the attributes needed to be a successful entrepreneur, it appears that your business will stay relatively small instead of growing substantially. This could be because your product won't stand out from the crowd, or you won't be meticulous enough with your finances. Or perhaps you need to work around your family commitments, and therefore cannot give your business all your time.",
    "RH13": "Sorry, your product probably wouldn't be good enough",
    "R13": "Making a big profit from the sale of your product or service is all very well. But if the quality is substandard, at best you won't get repeat orders. At worst you will see sales plummet as your reputation falls.",
    "QUESTION": "Question:",
    "OUT_OF": "out of",
    "NEXT": "Next",
    "PREVIOUS": "Previous",
    "START_QUIZ": "Start quiz",
    "RESTART": "Restart",
    "SHARE_THIS": "Share",
    "SHARE_R1": "I may have what it takes to be an internet entrepreneur, what about you?",
    "SHARE_R2": "I wouldn't put the hours into my biz, what about you?",
    "SHARE_R3": "I'm better off working on my own, what about you?",
    "SHARE_R4": "I'm too sensible to take risks, what about you?",
    "SHARE_R5": "My product may be too expensive, what about yours?",
    "SHARE_R6": "I'm not great with money, what about you?",
    "SHARE_R7": "I'm a natural entrepreneur, what about you?",
    "SHARE_R8": "I may not be a natural leader, what about you?",
    "SHARE_R9": "I'm too focused on getting rich, what about you?",
    "SHARE_R10": "I shouldn't give up the day job, what about you?",
    "SHARE_R11": "I'd take too many risks with a business, what about you?",
    "SHARE_R12": "I could be a successful small business owner, what about you?",
    "SHARE_R13": "My product might not be good enough, what about yours?"
}