{
    "Q1": "Ikintu wibanda ko cane mu myaka yawe y'ubuyabaga",
    "Q1A": "kwinezereza",
    "Q1B": "ibikorwa vy'ishure",
    "Q1C": "Nama ndonka inzira z'ingene nca amafaranga",
    "Q1D": "namara umwanya wose nkora programa za ordinateur",
    "Q1F": "Abagwizatunga benshi bagize amahirwe mu vyo bakora baribuka ingene batanguye ubucuruzi bwabo mu kugurisha ibintu ku bo bahora bigana.Ariko abagwizatunga bo mu gisata c'ama ordinateurs akenshi bavuga ko bamaze imyaka yabo y'ubuyabaga baterekwa ibijanye na programa za ordinateurs.",
    "Q2": "Ni hehe ugeze mu kugerezako mu buzima?",
    "Q2A": "Singerezako namba",
    "Q2B": "Ndavyirinda uko nshoboye",
    "Q2C": "Ndagerezako kenshi, ariko iyo bikenewe gusa",
    "Q2D": "Nama nahuye n'ibibazo buri gihe kubera kugerezako bikabije",
    "Q2F": "Gutangura urudandazwa rushasha hama harimwo kugerezako, ubushobozi bwo kumenya ingene witwara mu ngorane zo kugerezako birahambaye cane ushaka gutera imbere nk'umugwizatunga. Ariko utegerezwa kumenya aho ugarukira ku rugero rwo kugerezako, hanyuma ntukora igisunitswe n'umuyaga canke nk'uwutaco anezwe.",
    "Q3": "Witeguye gukora amasaha angana gute mu rudandazwa rwawe rushasha?",
    "Q3A": "Amasaha make ku munsi",
    "Q3B": "Amasha 12 ku munsi ariko atari mu mpera z'indwi (weekend)",
    "Q3C": "amasaha 10 ku  munsi, iminsi 6 ku ndwi",
    "Q3D": "Amasaha yose y'akazi, iminsi 7 kuri 7",
    "Q3F": "Gutunganya urudandazwa rushasha bisaba umwanya munini,na cane cane iyo ushaka vy'ukuri ko rutera imbere. Ico rugutwara ku buzima bwawe bivana n'ico ushaka kuri urwo rudandazwa rwawe.",
    "Q4": "Kuki wumva wifuza kuba umugwizatunga?",
    "Q4A": "Kugira ndonke amafaranga menshi ashoboka, hanyuma mbeho ubuzima bwiza cane",
    "Q4B": "Kugira mbe umukoresha wanje nyene, hanyuma nkore nkurikije gahunda z'umuryango wanje",
    "Q4C": "Sinshibora kwihanganira guhabwa amategeko n'uwundi muntu",
    "Q4D": "Noryoherwa mfise urudandazwa ruteye imbere hanyuma nkagira ico mariye ikibano",
    "Q4F": "Uvuganye n'umugwizatunga uwo ariwe wese akubwira ngo ntibaba barondera amafaranga.<br>Ahubwo bavuga gushika ku yindi migambi ihanitse gusumba,nko gukunda ivyo bakora,canke icifuzo cabo co kugira ico batereye isi ciza",
    "Q5": "Ugeza he kumenya gukoresha amafaranga yawe neza?",
    "Q5A": "Nta kigenda n'akajagari",
    "Q5B": "Mfise amafaranga ndayakoresha, ariko nta na rimwe mba ndi mw'ideni",
    "Q5C": "Nta deni mfise kandi ndaziganya",
    "Q5D": "Nta kincika mu kumenya amafaranga yinjira n'abasohoka",
    "Q5F": "Gukoresha amafaranga yawe neza birakenewe cane kugira ube umugwizatunga atera imbere. Uko urudandazwa rwawe rukura,niko ukenera kwamaza uzi ingene amafaranga yinjira n'ingene asohoka",
    "Q6": "Ivyifatamwo gute iyo hari ibihungabanye?",
    "Q6A": "Nabi, nca ncika intege",
    "Q6B": "Ndarwana, nizigiye ku bizogenda neza",
    "Q6C": "Sindabikunda, ariko ntanguye kubigerageza",
    "Q6D": "Nta kuvuga ngo ibintu birahungabanye, ahubwo amahirwe mashasha",
    "Q6F": "Ibikorwa vyose vy'ubugwizatunga vyama bihura n'ibibazo utaba witeze rimwe na rimwe,hari n'igihe biba bikomeye cane.Icerekana umugwizatunga azotera imbere n'ingene baheze  bahangana n'ivyo bibazo hanyuma bakabitorera umuti",
    "Q7": "Urazi gushinga abandi ibikorwa?",
    "Q7A": "Nta na rimwe vyigera bishika",
    "Q7B": "nabi rwose-nta n'umwe ashobora gukora akazi neza nk'uko ndagakora",
    "Q7C": "Neza",
    "Q7D": "Neza cane, sinshobora gukora vyose jenyene",
    "Q7F": "Niba wikorana canke urudandazwa rwawe rufise abakozi bakeya, ni vyiza ko umenya ingene ingingo zose zifatwa. Ariko niba ushaka ko ibikorwa vyawe bitera imbere, hazogera aho utegerezwa gushinga ibikorwa abandi.",
    "Q8": "Nihehe woshika  mu gukora neza ibicururuzwa canke service yawe",
    "Q8A": "Nagura ibintu bizimbutse hanyuma ngasubira kubigusiha ku nyungu nini",
    "Q8B": "Nobikora neza uko ihiganwa ryobisaba",
    "Q8C": "Nobikora neza kurusha abo duhiganwa kugira ndonke inyungu nini",
    "Q8D": "Vyotegerezwa kuba vyiza cane bishoboka kandi nta na kimwe ntokora kugira bibe gutyo",
    "Q8F": "ivyo ucuruza bitegerezwa kuba bifise agaciro keza niba ushaka ko abantu babihurumbira. Ariko niba bisaba uburyo bwinshi kugira ubishikeko bishobora guca bizimba cane gutyo abantu benshi ntibashobora kubigura",
    "Q9": "Wogira iki hamwe wohabwa amafaranga menshi ku rudandazwa rwawe?",
    "Q9A": "Kuvuga ''ego'' kugira nce noroherwa mu gufata ikiruhuko hakiri kare",
    "Q9B": "Kuvuga ''ego'' hanyuma mgashimishwa no kuguma aho nk'umukozi mukuru",
    "Q9C": "Kuvuga ''ego''  hanyuma buno nyene ngaca ntangura urudandazwa rushasha",
    "Q9D": "Kuvuga ''oya'' kuko urudandazwa aribwo buzima bwanje, nkandi nshaska ko rutera imbere",
    "Q9F": "Gufata icemezo co kugurisha n'ikibazo abagwizatunga benshi bahura. N'ubwo ushobora kwiyumvira gufata ikiruho c'izabukuru hakiri kare, uko siko umugwizatunga nyawe yibaza.",
    "RH1": "Ndagukeje,ushobora kuronka za miliardi z'amafaranga kuri internet.",
    "R1": "Ushobora kuba ufise ibikenewe kugira ube umugwizatunga ateye imbere kuri internet.Usa n'uwaronse ibikenewe mu bumenyi bwa ordinateurs kuva ukiri umuyabaga, kandi usa n'uwufise ubundi bukerebutsi bwo  gushika kw'iterambere.",
    "RH2": "Bisa n'uko umengo ntuzokora cane",
    "R2": "Usa n'uwiteguriye gukora amasaha make ku munsi ku rudandazwa rwawe.Nta rudandazwa na rumwe rushobora  gutera imbere mu gihe utarwongera umwanya. Ariko ugize amahirwe, ushobora guca amafaranga yunganira ayo uca mu kazi kawe ko ku murango",
    "RH3": "Usa n'uwogira amahirwe gusumba wikoresheje",
    "R3": "Usa n'uwufise ingorane zo gushinga ibikorwa abandi hanyuma/canke bikakugora kwumva ibineguro vy'abandi.Ivyo bisigura ko mu gisata c'urudandazwa, ushobora kuba wogira amahirwe gusumba mu gukora wenyene kurusha kugerageza kuba umugwizatunga",
    "RH4": "Usa n'uwiyubara cane kuburyo udashobora kugerezako bidakenewe",
    "R4": "Usa n'uwutinya cane kugerezako, kumbura ivyo bituma uvyofatamwo neza gusumba abatari bake.Gushinga urudandazwa rushasha ni tombora ishobora kugira amashirwe make, abagitangura benshi bananirwa mu myaka mike ya mbere.",
    "RH5": "Ivyo ucuruza bishobora kuba bizimvye cane",
    "R5": "Icifuzo cawe co co gukora uko ushoboye kwose kugira utange ibintu vyiza bituma ico kiguzi uzoca ugishira ku muguzi. Ivyo bivuga ko igiciro kizoca kiba kinini n'ingorane zo kuduza urudandazwa rwawe",
    "RH6": "Ushobora kuba utazi gukoresha amafaranga neza",
    "R6": "Gutunganya urudandazwa bisaba gucungera neza ingene amafaranga akoreshwa.Ariko uremera ko ivyo ugukoresha amafaranga ari akajagari,canke ko ukoresha amafaranga yose ufise. Ico bishikako n'uko urudandazwa rwawe rushobora kubura amafaranga vuba.",
    "RH7": "Ndagukeje,usa n'uwavukanye ubugwizatunga",
    "R7": "Neza cane. ushobora kuba umugwizatunga mwiza cane.",
    "RH8": "Ushbora kuba utari indongozi nziza bikwiye",
    "R8": "Kuba umugwizatunga ateye imbere bishobora kuba igikorwa kitoroshe. N'ibikorwa vy'ubugwizatunga biteye imbere birashika bigahura n'ingorane,kandi gufasha ikigo c'ubugwizatunga kuva mu ngorane bisaba ubushobozi bwo kuvyitwaramwo no kuba indongozi",
    "RH9": "Ushobora wibanda cane mu kurondera gutunga",
    "R9": "Icifuzo cawe co gutunga cane gishobora kuba gisigura ko udafise icerekezo ku gikorwa gikenewe kugira ube umugwizatunga atera imbere.benshi mu bafise ibigo vy'ubugwizatunga biteye imbere bavuga kuronka itunga rinshi atarico kiza imbere",
    "RH10": "Urambababira, ariko kugerageza kuba umugwizatunga bishobora kuba atari ivyawe",
    "R10": "Ntuhebe kuko akazi ariyo nyishu yacu ya mbere nziza.Usa n'uwutitanga bikwiye canke udafise icerekezo bikwiwe kugira ube umugwizatunga.Ariko ntiwibaze ko ico ari igitutsi-n'abantu bake cane bafise ubushobozi bwo kugira ibigo bitera imbere.Benshi muri twebwe tugenewe gukorera abandi.",
    "RH11": "Hari naho wohava ugerezako cane",
    "R11": "Gutunganya ikigo c'ubugwizatunga birimwo ku bishobora kuba ngombwa ko ugerezako. Ariko ugerezako ku vyo utegerezwa kuba waharuye neza.Ahubwo ushobora kunezerwa no gukinisha ikigo cawe mu kamari, bishobora kuvamwo uguhomba.",
    "RH12": "Ushobora kuba umugwizatunga atera imbere n'ikigo kibayabaye",
    "R12": "Mu gihe usa n'uwufise ibisabwa vyose kugira ube umugwizatunga atera imbere,usa n'uwutiteguriye canke n'udashaka gukoresha amasaha akwiye kugira ikigo cawe gitere imbere. N'ubwo rero coba kironka inyungu, ikigo cawe gishobora kuguma ari gito.",
    "RH13": "Urambabarira ariko ibidandazwa vyawe bishobora kuba atari vyiza bikwiye.",
    "R13": "Kuronka inyungu mu kugurisha ibicuruzwa  vyawe canke service zawe nivyiza cane. Ariko niba ubwiza bwavyo budakwihe urugero, bigenze neza ushobora kutaronka abiyongeza kugura.Bigenze nabi  urugero rw'ivyo ucuruza rushobora kugabanuka cane uko izina ryawe rigenda riragabanuka.",
    "QUESTION": "Ikibazo",
    "OUT_OF": "ku",
    "NEXT": "Ibikurikira",
    "PREVIOUS": "Ibiheruka",
    "START_QUIZ": "Tangura akabazo",
    "RESTART": "Subira utangure",
    "SHARE_THIS": "Sangira",
    "SHARE_R1": "Nshobora kuba mfise ibisabwa kugira mbe umugwizatunga kuri internet, weho?",
    "SHARE_R2": "Nta mwanya wanje noshira mu rudandazwa rwanje, weho?",
    "SHARE_R3": "Bimbera vyiza nikoranye, weho?",
    "SHARE_R4": "Numva ntogerezako, weho?",
    "SHARE_R5": "Ibicuruzwa vyanje bishobora kuba bizimvye cane,weho?",
    "SHARE_R6": "Sinzi gukoresha amafaranga neza,weho?",
    "SHARE_R7": "Kuba umugwizatunga ndabifise mu maraso,weho?",
    "SHARE_R8": "Nshobora kuba ntafise uburongozi mu maraso,weho?",
    "SHARE_R9": "Ndondera gutunga vyanka bikunda, weho?",
    "SHARE_R10": "Sinshaka guheba akazi ko ku murango, weho?",
    "SHARE_R11": "Nogerezako cane mu rudandazwa , weho?",
    "SHARE_R12": "nshobora kuba noba umugwizatunga w'ikigo giciriritse,weho?",
    "SHARE_R13": "Ibidandazwa vyanje bishobora kuba bidafise ubwiza bukwiye, ivyawe vyo ni gute?"
}