{
    "Q1": "Wadanne abubuwa ka fi bai wa muhimmanci a lokacin da kake karami?",
    "Q1A": "Holewa",
    "Q1B": "Yin aikin makaranta",
    "Q1C": "A koda yaushe, ina bullo da hanyoyin da zan samu kudi.",
    "Q1D": "Na kwashe tsawon lokaci ina aiki a kan na'urar kwamputa.",
    "Q1F": "Mafi yawan 'yan kasuwar da suka yi nasara a kasuwancinsu, na iya tuna yadda suka fara harkokin kasuwancin nasu, inda suke sayar wa 'yan ajinsu abubuwa, duk da cewa dai wasun sun fara kasuwancin ne a lokacin da suka kara girma. Masu sana'a a harkar kwamfuta suna yawan cewa sun yi kuruciyarsu suna yin al'umarn da suka shafi tsare-tsaren kwamfuta.",
    "Q2": "Shin, a fannin kasuwanci, wacce irin kasada kake iya yi?",
    "Q2A": "Babu kasadar da zan iya yi",
    "Q2B": "Zan iya yin kasada ba mai yawa ba",
    "Q2C": "Zan iya yin kasada da yawa idan na ga halin yin hakan",
    "Q2D": "Ina farin ciki idan na yi kasada ko wanne lokaci",
    "Q2F": "Fara kasuwanci cike yake da kasada, don haka jajircewar da mutum tana cikin shika-shikan samun nasara. Sai dai akwai bukatar mutum ya yi takatsantsan kan irin kasadar da zai yi a harkar kasuwanci",
    "Q3": "Shin wacce irin azama za ka yi idan za ka fara kasuwanci?",
    "Q3A": "Za ka yi awowi kadan a kullum?",
    "Q3B": "Ko za ka yi awowi 12 a kullum, amma ba za ka yi aiki a ranakun karshen mako ba?",
    "Q3C": "Ko za ka yi awowi goma a kullum cikin kwanaki shida?",
    "Q3D": "Ko za ka kwashe kwanaki bakwai kana yin aiki babu hutu",
    "Q3F": "Yin kasuwanci yana bukatar lokaci musamman idan kana so kasuwancin ya bunkasa.Mutum yana bai wa kasuwancinsa muhimmanci ne daidai da bukatar da yake da ita ta cin riba.",
    "Q4": "Me ya sa kake son zama dan kasuwa?",
    "Q4A": "Ina son zama dan kasuwa ne domin domin na samu isassun kudade, kuma na gudanar da rayuwata yadda nake so.",
    "Q4B": "Ina so na kasance mai zaman kaina, na samu damar kasancewa da iyalina.",
    "Q4C": "Bana so na rika karbar umarni daga wani mutum.",
    "Q4D": "Ina so na yi kasuwancin da zai dore sannan na inganta rayuwar jama'a.",
    "Q4F": "Idan ka yi magana da 'yan kasuwar da suka yi nasara, za su gaya maka cewa suna yin kasuwanci ne ba domin su samu kudi ba. Za su ce suna yi ne domin cimma wasu bukatu na rayuwarsu, kamar yin abin da suke so, ko kuma bayar da gudunmawarsu wajen inganta rayuwar jama'a.",
    "Q5": "Wanne irin kokari kake da shi na kula da harkar kasuwancinka?",
    "Q5A": "Bani da kokari.",
    "Q5B": "Idan na samu kudi, kashewa nake yi, amma babu wanda yake bina bashi.",
    "Q5C": "Ba a bina bashi, kuma ina tara kudin da nake samu.",
    "Q5D": "Ina mayar da hankali sosai wajen kudaden da suke shiga da wadanda suke fita.",
    "Q5F": "Yin tsimi yana cikin manyan abubuwan da ke kawo yin nasara a kasuwanci. Dole ka rika sa idanu kan yadda kake juya kudi idan kana yin kasuwanci.",
    "Q6": "Shin ta yaya kake bullowa da batun koma-baya a harkar kasuwanci?",
    "Q6A": "Ina matukar damuwa",
    "Q6B": "Ina jajircewa kuma hakan yana sa wa ina da fata na gari.",
    "Q6C": "Bana son koma-baya, amma dai haka nake fama da shi har ya wuce.",
    "Q6D": "A ganina babu koma-baya a harkar kasuwanci domin kuwa duk koma-baya yana ba da damar bude sabbin hanyoyin inganta kasuwanci ne.",
    "Q6F": "Dukkan kasuwanci suna fuskantar matsalolin da mutum bai yi zaton zai gamu da su ba. Hanyoyin da mutum zai bi domin shawo kan su su ke nuna irin kwarewar sa a harkar.",
    "Q7": "Shin kana da kwarewa wajen barin wani ya wakilce ka a harkar kasuwanci?",
    "Q7A": "Ko kuwa baka bai wa wani dama.",
    "Q7B": "Gaskiya bana iya bari wani ya wakilce ni.",
    "Q7C": "Eh, na kware wajen barin wani ya wakilce ni.",
    "Q7D": "Na kware, domin kuwa ni kadai ba zai iya yin komai ba.",
    "Q7F": "Idan kai kadai kake tafiyar da kasuwancinka ko kuma ma'aikatanka kadan ne, zai fi dacewa ka rika tsara dokokinka kai da kanka, kana aiwatar da su. Amma kuma idan kana so ka bunkasa kasuwancinka, to akwai lokacin da za ka bukaci wani ya wakilce ka.",
    "Q8": "Ta yaya za ka kyautata abin da kake sayarwa?",
    "Q8A": "Ina sayen kayan da basu da aminci sosai sai na yi kokarin sayar da su domin samun riba.",
    "Q8B": "Zan dubba yadda kayayyakin abokan gogayyata suke.",
    "Q8C": "Dole na yi abin da zai fi na masu gogayya da ni, kuma na samu ribar da ta fi tasu da yawa.",
    "Q8D": "Zan yi abin da ya fi na kowa inganci.",
    "Q8F": "Duk abin da zan sayar dole ya kasance mai inganci idan dai ina so ya samu karbuwa.Sai dai idan ya yi tsada da yawa mutane ba za su iya saya ba.",
    "Q9": "Me za ka yi idan aka baka kudi da yawa domin yin kasuwanci?",
    "Q9A": "Ka ce eh, sannan ka yi farin ciki domin za ka yi ritaya da sauri.",
    "Q9B": "Ka ce &quot;eh&quot;, sannan ka yi farin ciki domin za ka zama babban ma'aikaci.",
    "Q9C": "Ka ce &quot;eh&quot;, sannan ka fara sabon kasuwanci.",
    "Q9D": "Ka ce &quot;a'a&quot; saboda kasuwancina shi ne rayuwata, kuma ina so na bunkasa shi.",
    "Q9F": "Yan kasuwan da suka yi nasara na fuskantar kalubale na daina kasuwanci. Koda yake ana kwadayin yin ritaya daga harkokin kasuwanci, amma kananan 'yan aksuwa ba su cika yin irin wannan tunani ba.",
    "RH1": "Muna taya ka murna, domin kana iya zama biloniya a harkar intanet",
    "R1": "Za ka iya samun damar yin nasara a kasuwanci ta fannin intanet. Za ka iya samun ilimin da ake bukata na kwamputa tun kana yaro, da kuma tagomashi na yin nasara.",
    "RH2": "Ba wai sai ka bata lokaci ba.",
    "R2": "Ka shirya kwashe awaowi kadan kana gudanar da kasuwancinka ne kawai a kullum. Babu kamfanin da zai bunkasa har sai ka ware masa lokaci mai yawa. Sai dai idan ka taki sa'a, kana iya yin nasara wajen samun karin kudi bayan aikin da kake yi.",
    "RH3": "Za ka fi samun walwala idan kana yin harkokinka kai kadai, ba wai kana karkashin wani ba.",
    "R3": "Kana iya wakilta wani a kan harkokin kasuwancinka, sannan kana karbar ra'ayoyin wasu. A harkokin kasuwanci, hakan na nufin za ka yi nasara a matsayin mai yin kasuwanci shi kadai ba karamin dan kasuwa da ya yi nasara ba.",
    "RH4": "Kana kaffa-kaffa wajen daukar matakan da ke cike da hadari.",
    "R4": "Kana kaffa-kaffa wajen son zama karamin dan kasuwa, kuma tabbas hakanya sa ka zama mai dumbin dabara. Fara kowanne irin kasuwanci tamkar caca ne ta yadda mutane da yawa ke gaza yin nasara a shekarun farko da suka fara kasuwancin.",
    "RH5": "Hajarka na iya zama mai matukar tsada.",
    "R5": "Bukatarka ta yin bakin kokarinka na samar da kaya mai inganci na nufin masu sayen kayan za su saya da tsada kenan. Hakan nufin kayan za su yi wuyar saya kuma zai zama kalubale ga bunkasar kasuwancinka.",
    "RH6": "Ba lallai ne ka zama kai ka fi kowa ba don kana da kudi.",
    "R6": "Tafiyar da kasuwanci na bukatar ka sanya ido sosai a kan harkokin kudin kasuwancin. Amma har yanzu ka ki yarda cewa harkokin kudinka ba shirme ba ne, ko kuma ka batar da duk wani kudi da kake da shi. A sakamakon haka, sai kasuwancinka ya durkushe nan da nan saboda karancin kudi.",
    "RH7": "Ka isa barka, alamu sun nuna cewa kai dan kasuwa ne na ainihi.",
    "R7": "Sannu da aikin bajinta, za ka iya zama zakakurin dan kasuwa a gaba. Alamu sun nuna kana da kwazo da fasahar da za su iya kai ka ga yin nasara. Kana bukatar samun sa'a ne kawai a kan hakan.",
    "RH8": "Ba lallai ka zama tsayayyen jagora ba.",
    "R8": "Zamowa dan kasuwa mai sa'a na iya zama gagarumin aiki. Koda harkokin kasuwancin da suka yi fice ma kan fuskanci kalubale a yawancin lokuta, kuma in har kana son zama jarumi a lokutan matsaloli dole ka jajirce ka zama a gaba-gaba wajen jagoranci.",
    "RH9": "Mai yiwuwa burinka duk ya ta'allaka kan zamowa mai arziki.",
    "R9": "Bukatarka ta son zama mai arziki na nufin baka mayar da hankali wajen yin abubuwan da suka kamata don zama dan kasuwa mai sa'a. Yawancin wadanda suka shahara a harkar kasuwancinsu su kan ce, idan sun yi arziki ba wani abu bane amma dai ba shine babban makasudin shigarsu harkar kasuwanci ba.",
    "RH10": "Ka manta kawai, kokarin zama dan aksuwa ba irin naka bane.",
    "R10": "Gaskiyar da muke yawan fada ita ce, kada ka gaza wajen aikinka. Amsoshinka na nuna kamar ba ka da sadaukarwa da mayar da hankali wajen ganin ka zama dan aksuwa. Ko  kana ganin kamar zaka iya yin komai da kanka, ko kumabaka sa ido sosai a kan sha'anin kudi. Kazalika, mutane kalilan ne suke da fasaha da kwazon ganin sun zama manyan 'yan kasuwa. Me yasa ba zaka sake jarrabawa ba, amma a wannan karon ka yi la'akari da yadda dan kasuwa mai sa'a zai bayar da amsar kowacce tambaya da za a yi masa, sai ka duba ka ga ko zai samar da sakamako da daban?",
    "RH11": "Ga dukkan alamu kana daukar matakan da ke cike da hadari.",
    "R11": "Gudanar da al'amuran kasuwanci mai cike da nasara ya hada da bukatar fuskantar wasu hadurra. Kazalika, kana bukatar yin nazari kan haduran. haka kuma ya kamata kada ka yi kasada game da yadda ka ke tafiyar da kamfaninka, domin hakan yana iya zama sanadiyar rugujewarsa.",
    "RH12": "Za ka iya zama karamin dan kasuwa mai dumbin nasara.",
    "R12": "A yayin da alamu ke nuna cewa ka hada dukkan siffofin da ake bukata don zama dan kasuwa mai sa'a, alamu kuma na nuna cewa kasuwancinka ba zai ci gaba da bunkasa ba. Hakan na faruwa ne saboda ba zaka iya gogayya da sauran 'yan kasuwa ba, ko kuma ba zaka iya mayar da hankali kan kula da kudaden kasuwancin ba. Ko kuma mai yiwuwa hankalinka ya fi raja'a a kan harkar iyalanka wanda hakan ke sa baka iya sadaukar da lokacinka wajen habaka kasuwancinka.",
    "RH13": "Ka yi hakuri, watakila hajarka ba za tayi armashi ba.",
    "R13": "Samun riba mai yawa daga sayar da hajarka abu ne mai kyau. Amma idan hajarka bata da aminci, ba zaka sake kawo irinsu ba in har kana son dorewar kasuwanci. Idan lamari ya yi muni kuwa kasuwancinka zai fado kasa ne warwas.",
    "QUESTION": "Tambaya",
    "OUT_OF": "A cikin",
    "NEXT": "Na gaba",
    "PREVIOUS": "Na baya",
    "START_QUIZ": "Wasa kwakwalwa",
    "RESTART": "Sake farawa",
    "SHARE_THIS": "Rabawa",
    "SHARE_R1": "Ta iya kasancewa na hada dukkan abin da ake bukata don zama dan kasuwa a kan yanar gizo, kai fa?",
    "SHARE_R2": "Ba zan bai wa harkar kasuwancina fifiko ba, Kai fa?",
    "SHARE_R3": "Na fi yin abin kirki wajen yin aiki a kan kaina, Kai fa?",
    "SHARE_R4": "Ina kaffa-kaffa wajen daukar matakan da ke cike da hadari, kai fa?",
    "SHARE_R5": "Hajata na iya kasancewa mai tsada, kai fa?",
    "SHARE_R6": "Ba sai da kudi zan zama babban mutum ba, kai fa?",
    "SHARE_R7": "A dabi'ance ni dan kasuwa ne. Kai fa?",
    "SHARE_R8": "Amma mai yiwuwa ban tara siffofin da zan iya zama shugaba ba a dabi'ance, kai fa?",
    "SHARE_R9": "Ina da burin zama mai arziki, kai fa?",
    "SHARE_R10": "Ba zan bar aikina ba, kai fa?",
    "SHARE_R11": "Na dauki matakai masu cike da hadari a harkar kasuwanci, kai fa?",
    "SHARE_R12": "Zan iya zama karamin dan kasuwa mai cike da nasara, kai fa?",
    "SHARE_R13": "Ba lallai hajata ta zama mai karko ba, kai fa?"
}