{
    "Q1": "किशोरावस्था में आपका मुख्य फ़ोकस क्या था?",
    "Q1A": "मौज-मस्ती",
    "Q1B": "स्कूल का काम",
    "Q1C": "मैं हमेशा पैसे कमाने के तरीके सोचता था",
    "Q1D": "मैंं हमेशा कंप्यूटर प्रोग्रामिंग किया करता था",
    "Q1F": "बहुत सारे कामयाब उद्यमी याद करते हैं कि किस तरह उन्होंने अपने साथियों को सामान बेचने से शुरूआत की थी, जबकि कुछ लोगों को उद्यमी को बनने की धुन देर से लगी. आईटी क्षेत्र के उद्यमी कहते हैं कि वे अपनी किशोरावस्था में कमरा बंद करके प्रोग्रामिंग में जुटे रहते थे.",
    "Q2": "आप ज़िंदगी में कितना जोखिम उठाना पसंद करते हैं",
    "Q2A": "बिल्कुल भी नहीं",
    "Q2B": "कम से कम",
    "Q2C": "काफ़ी हद तक, लेकिन जब ज़रूरी हो तभी",
    "Q2D": "ख़तरनाक जोखिम उठाने में मुझे हमेशा मजा आता है",
    "Q2F": "कोई भी नया कारोबार शुरू करना जोखिम उठाने जैसा है. इसलिए अगर आप सफल एंटरप्रेन्योर बनना चाहते हैं तो आपमें जोखिम का सामना करने की काबिलियत होनी चाहिए. फिर भी जोखिम उठाते समय आपको बहुत सावधान रहना चाहिए. आपको बहुत ज़्यादा उतावलेपन वाला या ग़ैर-जिम्मेदार बर्ताव नहीं करना चाहिए",
    "Q3": "आप नया कारोबार शुरू करने के लिए कितना समय दे सकते हैं?",
    "Q3A": "हर रोज़ कुछ घंटे",
    "Q3B": "हर हफ़्ते वीकेंड को छोड़कर, बाक़ी हर दिन 12 घंटे",
    "Q3C": "हफ़्तेे में छह दिन, हर रोज़ 10 घंटे",
    "Q3D": "हफ़्ते के सातों दिन, जितने देर जगा रहूँ उतनी देर तक",
    "Q3F": "नया कारोबार शुरू करने में काफ़ी वक़्त लगता है, ख़ासकर तब जब आप इसे सचमुच कामयाब बनाना चाहते हैं. आप कितना समय इसके लिए देंगे ये इस बात से तय होता है कि आप अपनी कंपनी से चाहते क्या हैं?",
    "Q4": "आप एंटरप्रेन्योर क्यों बनना चाहते हैं?",
    "Q4A": "ताकि मैं शानदार ज़िंदगी जीने लायक पैसे कमा सकूँ",
    "Q4B": "ताकि मैं अपना बॉस ख़ुद बन सकूँ और अपनी पारिवारिक ज़िम्मेदारियाँ पूरी कर सकूँ",
    "Q4C": "किसी दूसरे से ऑर्डर लेना मुझे पसंद नहीं",
    "Q4D": "एक सफल कारोबार चलाने और अपने आसपास की दुनिया को बेहतर बनाने में मुझे बहुत ख़ुशी मिलेगी.",
    "Q4F": "किसी भी एंटरप्रेन्योर से बात करिए तो वो यही कहते हैं कि उन्होंने पैसे के लिए कारोबार नहीं शुरू किया था. वो अपने काम से प्यार या दुनिया में सकारात्मक योगदान देने से जैसे बड़े मक़सदों से प्रेरित थे.",
    "Q5": "आप अपनी कमाई को संभालने में कितने कुशल हैं?",
    "Q5A": "निराशाजनक, मेरी वित्तीय स्थिति का बुरा हाल है",
    "Q5B": "मेरे पास पैसा होता है तो उसे ख़र्च कर देता हूँ लेकिन मैं कभी क़र्ज़ में नहीं रहा",
    "Q5C": "मेरेे ऊपर कोई क़र्ज़ नहीं है और मैं पैसे भी बचाता जा रहा हूँ",
    "Q5D": "मैं हर आने और जाने वाली रक़म पर पूरा ध्यान रखता हूँ.",
    "Q5F": "रुपए-पैसे के मामले में होशियार होना किसी भी सफल एंटरप्रेन्योर के लिए ज़रूरी है. कारोबार बढ़ने के साथ-साथ ही पैसे के लेन-देन पर बारीक नज़र रखनी होती है.",
    "Q6": "नाकामी का सामना आप कैसे करते हैं?",
    "Q6A": "बुरी तरह, मैं तो टूट जाता हूँ",
    "Q6B": "मैं बेहतर भविष्य की उम्मीद के साथ संघर्ष करता हूँ",
    "Q6C": "मुझे नाकामी पसंद नहीं लेकिन जो काम सामने हो मैं उसे पूरी तत्परता से पूरा करता हूँ",
    "Q6D": "नाकामी जैसी कोई चीज़ नहीं होती, होते हैं तो बस नए मौक़े",
    "Q6F": "हर कारोबार में समय-समय पर कई अप्रत्याशित दिक्कतें सामने आती हैं, अक्सर ये काफ़ी गंभीर होती हैं. सफल कारोबारी महिला या पुरुष की यही ख़ासियत होती है कि वो ऐसी दिक्कतों से कैसे निपटता है.",
    "Q7": "दूसरों को कोई ज़िम्मेदारी सौंपने में आप कितने कुशल हैं?",
    "Q7A": "इसकी कभी ज़रूरत नहीं पड़ी",
    "Q7B": "बहुत बुरा, कोई दूसरा किसी काम को उतने अच्छे से नहीं कर सकता जितना मैं करता हूँ.",
    "Q7C": "ठीक-ठाक",
    "Q7D": "बहुुत अच्छा, हर काम मैं ख़ुद नहीं कर सकता",
    "Q7F": "अगर आप अकेले दम पर काम करते हैं या आपके कारोबार में कुछ ही लोग शामिल हैं तो सभी फ़ैसले ख़ुद करना सही है. लेकिन अगर आप चाहते हैं कि आपका कंपनी बढ़े तो एक वक़्त ऐसा ज़रूर आएगा जब आपको दूसरों को जिम्मेदारी सौंपनी होगी.",
    "Q8": "आपने अपनी कंपनी के प्रोडक्ट या सर्विस को कितना बेहतर बनाना चाहेंगे?",
    "Q8A": "मैंं ख़राब क्वालिटी वाला माल ख़रीदकर उसकी बिक्री से मुनाफ़ा कमाऊँगा",
    "Q8B": "बाज़ार में मौजूद दूसरे उत्पादों के अनुसार",
    "Q8C": "दूूसरों से बेहतर होना ज़रूरी है और बड़ा मुनाफ़ा भी होना चाहिए",
    "Q8D": "चाहे जितना भी ख़र्च हो इसे सबसे बढ़िया होना चाहिए",
    "Q8F": "आप जो भी बेच रहे हों उसके लोकप्रिय होने के लिए उसका अच्छा होना ज़रूरी है. अगर इसे बनाने में काफ़ी अधिक ख़र्च होगा तो ज़्यादातर लोगों के लिए इसकी क़ीमत भी काफ़ी अधिक होगी.",
    "Q9": "अगर आपको अपने कारोबार की अच्छी क़ीमत मिल जाए तो आप क्या करेंगे?",
    "Q9A": "स्वीकार कर लूँगा और समय से पहले रिटायर होकर आराम करूँगा",
    "Q9B": "स्वीकार कर लूँगा और कंपनी में सीनियर कर्मी के रूप में काम करके ख़ुश रहूँगा",
    "Q9C": "स्वीकार कर लूँगा और तुरंत नया कारोबार शुरू कर दूँगा",
    "Q9D": "मना कर दूँगा क्योंकि मेरा कारोबार मेरे लिए मेरी ज़िंदगी है और मैं उसे आगे बढ़ाना चाहूँगा",
    "Q9F": "कारोबार बेचा जाए या न जाए ये एक ऐसा सवाल है जिसका सामना सभी सफल कारोबारियों को करना होता है. समय से पहले रिटायर होकर आराम करना ललचाने वाला ख़्याल है लेकिन ज़्यादातर सफल एंटरप्रेन्योर ऐसा नहीं सोचते.",
    "RH1": "बधाई हो, आप एक इंटरनेट अरबपति बन सकते थे",
    "R1": "आपमें शायद वो सबकुछ है जो एक सफल इंटरनेट अरबपति बनने के लिए होना चाहिए. अपनी किशोरावस्था में आपने कम्प्यूटर की बारे में ज़रूरी जानकारी पा ली थी, साथ ही आप में सफल बनने के लिए ज़रूरी उत्साह और योग्यता भी मौजूद है.",
    "RH2": "ऐसा लगता है कि आपने इसके लिए पर्याप्त समय नहीं देंगे",
    "R2": "आप अपने कारोबार के लिए बस कुछ घंटे ही देना चाहते हैं. कोई कंपनी तब तक आगे नहीं बढ़ सकती जब तक आप उसे अधिक से अधिक समय देने के लिए तैयार नहीं होंगे. हालांकि क़िस्मत अच्छी रही तो आप अपनी रोज़मर्रा की नौकरी के साथ कुछ अतिरिक्त पैसे कमा सकते हैं.",
    "RH3": "ऐसा लगता है कि आप अपना काम ख़ुद करने में सहूलियत महसूस करते हैं",
    "R3": "ऐसा लगता है कि आप दूसरों को ज़िम्मेदारी सौंपना में सक्षम नहीं है या फिर आप दूसरों की राय स्वीकार करने में कठिनाई महसूस करते हैं. यानी इस बात की ज़्यादा संभावना है कि कारोबारी दुनिया में सफल एंटरप्रेन्योर बनने की कोशिश करने के बजाय आप अकेले ही काम करें.",
    "RH4": "ग़ैर-ज़रूरी जोखिम उठाने के लिए आप कुछ ज़्यादा ही समझदार है.",
    "R4": "ऐसा लगता है कि आप जोखिम से घबराते हैं जो एन्टरप्रेन्योर होने के लिए ठीक नहीं है.  नया कारोबार शुरू करना एक जुआ है जिसमें काफ़ी ऊँच-नीच होती है. ज़्यादातर स्टार्ट-अप्स अपने शुरुआती कुछ सालों में सफल नहीं होते.",
    "RH5": "हो सकता है कि आपका उत्पाद बहुत महँगा हो",
    "R5": "अगर आप अपने प्रोडक्ट पर कोई भी ख़र्च करने से हिचकेंगे नहीं इसका मतलब है कि आपको ये लागत ग्राहकों से वसूलनी होगी. इसका मतलब हुआ कि उत्पाद का क़ीमत काफ़ी अधिक होगी और शायद आपको कारोबार बढ़ाने में काफ़ी मशक्कत करनी होगी.",
    "RH6": "शायद आप रुपए-पैसे के मामले में बहुत अच्छे न हों",
    "R6": "कारोबार चलाने के लिए रुपए-पैसे के लेन-देन पर बारीक निगाह रखनी होती है. चूँकि आपने स्वीकार किया है कि रुपए-पैसे के मामले में आप की हालत ख़राब रहती है या फिर आपको जो भी मिलता है आप उसे ख़र्च कर देते हैं. नतीजन, बहुत संभव है कि आपके कारोबार के लिए जल्द ही पैसे की किल्लत हो जाए.",
    "RH7": "बधाई हो, ऐसा लगता है कि आप स्वाभाविक एंटरप्रेन्योर हैं",
    "R7": "बहुत अच्छे, आप एक सफल कारोबारी हो सकते थे. इसके लिए ज़रूरी उत्साह और योग्यता शायद आप में है. आपको बस क़िस्मत का साथ चाहिए.",
    "RH8": "शायद आप एक पर्याप्त मजबूत लीडर नहीं हैं",
    "R8": "सफल एंटरप्रेन्योर होना एक कठिन काम है. सबसे अच्छे कारोबारियों को भी कई बार मुश्किलों का सामना करना पड़ता है. मुश्किलों के दौरान किसी संस्था का नेतृत्व करने के लिए आपको सबसे आगे रहकर उनका सामना करना होता है और बढ़-चढ़ कर दिशा देनी होती है.",
    "RH9": "शायद आप अमीर बनने पर कुछ ज़्यादा ही फ़ोकस हैं",
    "R9": "बहुत अमीर बनने की आपकी ख़्वाहिश का मतलब है कि सफल एंटरप्रेन्योर बनने के लिए ज़रूरी कामों पर आपका फ़ोकस नहीं है. सफल कारोबारी बताते हैं कि पैसा असल मक़सद नहीं होता, वो तो काम की सफलता का इनाम है.",
    "RH10": "माफ़ कीजिए, एंटरप्रेन्योर बनना आपके बस की बात नहीं है",
    "R10": "हमारा ईमानदार सुझाव है कि आप अपनी नौकरी न छोड़ें. आपके जवाबों से लगता है कि आप उतने फोकस्ड या प्रतिबद्ध नहीं हैं जितना उद्यमी बनने के लिए ज़रूरी है. शायद आपको लगता है कि आप ख़ुद ही सब कुछ करने में सक्षम हैं या फिर आपको लगता है कि पैसों पर बहुत ध्यान रखने की ज़रूरत नहीं है. वैसे भी बहुत कम लोग ही होते हैं जिनमें सफल कारोबारी बनने के गुण होते हैं. आप इस क्विज़ को दोबारा आज़मा सकते हैं, इस बार ये सोचकर जवाब दीजिए कि एक सफल कारोबारी किस तरह जवाब देता, उसके बाद देखिए क्या परिणाम होता है?",
    "RH11": "आप बहुत ज्यादा जोखिम उठाते हैं",
    "R11": "सफल कारोबार चलाने के लिए जोखिम उठाना पड़ता है. लेकिन ये जोखिम बहुत सोचे-समझे होने चाहिए. इसके उलट आप अपनी कंपनी के भविष्य को दाँव पर लगाने के लिए ख़ुशी-ख़ुशी तैयार हो जाएँ, जिसका नतीजा बुरा भी हो सकता है.",
    "RH12": "आप किसी छोटे-मोटे सफल कारोबार के मालिक हो सकते हैं",
    "R12": "ऐसा लगता है कि आपमें सफल कारोबारी होने सारे गुण हैं लेकिन आपका कारोबार अपेक्षाकृत छोटा ही रहेगा. ऐसा शायद  इसलिए कि आपका प्रोडक्ट भीड़ से अलग नहीं हो पाएगा, या फिर आप अपने धन प्रबंधन को लेकर बहुत गंभीर नहीं हैं. या फिर शायद आपके ऊपर परिवार की भी ज़िम्मेदारी है और आप कारोबार को पूरा समय नहीं दे पाएँगे.",
    "RH13": "माफ़़ कीजिए लेकिन शायद आपका प्रोडक्ट उतना अच्छा नहीं होगा जितना होना चाहिए",
    "R13": "अपना प्रोडक्ट या सर्विस बेचकर मोटा मुनाफ़ा कमाना ठीक बात है. लेकिन उनकी गुणवत्ता ख़राब होगी तो अगर एक बार आपका सामान बिक भी जाए तो दोबारा कोई उसे नहीं ख़रीदेगा. आपकी साख के गिरते ही आपकी बिक्री भी गिर जाएगी.",
    "QUESTION": "सवाल",
    "OUT_OF": "इनमें से",
    "NEXT": "अगला",
    "PREVIOUS": "पिछला",
    "START_QUIZ": "क्विज़ शुरू करें",
    "RESTART": "रीस्टार्ट",
    "SHARE_THIS": "शेयर",
    "SHARE_R1": "इंटरनेट एंटरप्रेन्योर बनने के लिए ज़रूरी योग्यता मुझमें है, आपका अपने बारे में क्या ख़्याल है?",
    "SHARE_R2": "मैं अपने कारोबार में समय नहीं दूँगा, आपका अपने बारे में क्या ख़्याल है?",
    "SHARE_R3": "मैं अकेले काम करके ख़ुश हूँ, आपका क्या ख़्याल है?",
    "SHARE_R4": "जोखिम उठाने के मामले में मैं कुछ ज़्यादा ही सतर्क हूँ, आपका क्या ख़्याल है?",
    "SHARE_R5": "हो सकता है कि मेरा प्रोडक्ट बहुत महँगा हो, आपका प्रोडक्ट कैसा है?",
    "SHARE_R6": "रुपए-पैसे के मामले में मैं बहुत अच्छा नहीं हूँ, आप कैसे हैं?",
    "SHARE_R7": "मैं स्वाभाविक एंटरप्रेन्योर हूँ,  क्या आप हैं?",
    "SHARE_R8": "हो सकता है कि मैं स्वाभाविक ली़डर नहीं हूँ, क्या आप हैं?",
    "SHARE_R9": "मेरा पूरा फ़ोकस अमीर बनने पर है, आपका फोकस क्या है?",
    "SHARE_R10": "मुझेे रोज़मर्रा की नौकरी नहीं छोड़नी चाहिए, आपका अपने बारे में क्या सोचना है?",
    "SHARE_R11": "मैं तो कारोबार में ढेर सारे जोखिम उठाने को तैयार हूँ, आप क्या करेंगे?",
    "SHARE_R12": "मैं छोटे-मोटे सफल कारोबार का मालिक बन सकता हूँ, आपका अपने बारे में क्या ख़्याल है?",
    "SHARE_R13": "हो सकता है कि मेरा प्रोडक्ट ठीक न हो, आप अपने प्रोडक्ट के बारे में क्या सोचते हैं?"
}