{
    "Q1": "Apa fokus utama pada masa remaja Anda?",
    "Q1A": "Bersenang-senang",
    "Q1B": "Tugas sekolah",
    "Q1C": "Saya selalu punya cara untuk mendapatkan uang.",
    "Q1D": "Menghabiskan waktu untuk memprogram komputer",
    "Q1F": "Banyak pengusaha sukses mengenang dengan sukacita bagaimana mereka memulai karir bisnis mereka dengan berjualan kepada teman sekelas mereka, dan ada juga yang memulai jadi pengusaha dalam usia yang lebih tua. Para pengusaha di dunia komputer kerap berkata mereka menghabiskan usia remaja mereka dengan melakukan programming.",
    "Q2": "Seberapa banyak risiko yang Anda ambil dalam kehidupan?",
    "Q2A": "Tidak akan",
    "Q2B": "Sekecil mungkin",
    "Q2C": "Cukup besar, namun jika diperlukan",
    "Q2D": "Saya mendapat semangat dengan mengambil risiko",
    "Q2F": "Memulai usaha baru merupakan sebuah risiko sehingga kemampuan untuk mengatasi risiko amat penting jika Anda ingin menjadi pengusaha yang berhasil. Namun Anda perlu mengukur risiko yang diambil dan tidak terlalu mengikuti gerak hati atau tidak bertanggung jawab.",
    "Q3": "Seberapa banyak pekerjaan yang Anda siap untuk memulai usaha baru?",
    "Q3A": "Beberapa jam sehari.",
    "Q3B": "12 jam per hari, namun tidak pada akhir pekan.",
    "Q3C": "10 jam per hari, enam kali seminggu.",
    "Q3D": "Setiap saat ketika bangun, tujuh hari seminggu.",
    "Q3F": "Menjalankan bisnis baru memerlukan waktu banyak, khususnya jika ingin berkembang. Seberapa banyak waktu yang akan terserap tergantung dari yang Anda inginkan dari perusahaan?",
    "Q4": "Kenapa Anda ingin menjadi pengusaha?",
    "Q4A": "Untuk mendapatkan uang sebanyak mungkin dan hidup mewah.",
    "Q4B": "Untuk menjadi bos sendiri dan bekerja dengan tetap memiliki komitmen terhadap keluarga.",
    "Q4C": "Saya tidak bisa menerima perintah dari orang lain.",
    "Q4D": "Saya ingin menjalankan usaha yang berhasil dan membantu dunia di sekitar saya.",
    "Q4F": "Cobalah berbicara dengan pengusaha yang berhasil dan mereka akan selalu mengatakan bukan demi uang. Mereka akan mengatakan untuk tujuan yang lebih besar, seperti melakukan yang mereka senangi atau ingin memberikan sumbangan positif kepada dunia.",
    "Q5": "Seberapa bagus Anda mengatur keuangan?",
    "Q5A": "Tak ada harapan, keuangan saya kacau.",
    "Q5B": "Jika punya uang saya menghabiskannya, namun tidak pernah berutang.",
    "Q5C": "Saya tidak punya utang dan menabung.",
    "Q5D": "Saya sangat rinci dalam mengawasi uang masuk dan uang keluar",
    "Q5F": "Mengelola uang dengan baik amat penting bagi pengusaha yang berhasil. Sejalan dengan berkembangnya bisnis, Anda perlu memperhatikan aliran uang.",
    "Q6": "Bagaimana Anda menghadapi halangan?",
    "Q6A": "Buruk, saya langsung ambruk",
    "Q6B": "Saya berjuang, berharap atas yang terbaik",
    "Q6C": "Saya tidak suka, namun berupaya untuk mengatasinya",
    "Q6D": "Halangan tidak pernah ada, namun sebagai peluang baru",
    "Q6F": "Semua bisnis mengadapi masalah yang tidak bisa diduga dari waktu ke waktu. Tanda keberhasilan pengusaha yang berhasil adalah bagaimana mereka menghadapi dan mengatasinya.",
    "Q7": "Seberapa baik Anda dalam mendelegasikan tanggung jawab?",
    "Q7A": "Hal itu tidak pernah dilakukan",
    "Q7B": "Amat buruk - tak seorang pun mampu melakukan pekerjaan sebaik saya",
    "Q7C": "Cukup baik",
    "Q7D": "Amat baik -saya tidak bisa melakukan semuanya",
    "Q7F": "Jika Anda satu-satunya pelaku bisnis atau bisnis Anda hanya memiliki beberapa karyawan, memang bagus untuk menangani semua keputusan. Namun jika Anda ingin perusahaan berkembang ada saatnya Anda harus mendelegasikannya.",
    "Q8": "Seberapa bagus produk atau layanan yang Anda akan buat?",
    "Q8A": "Saya akan membeli barang dengan kualitas rendah dan menjualnya dengan keuntungan.",
    "Q8B": "Sebagus punya saingan",
    "Q8C": "Harus lebih baik dari saingan dan memiliki laba besar",
    "Q8D": "Harus yang sebaik mungkin, dan saya tidak peduli biayanya",
    "Q8F": "Yang Anda jual harus bernilai baik jika ingin populer. Bagaimanapun, jika terlalu mahal dibuat maka kemungkinan akan terlalu mahal pula untuk sebagian besar orang.",
    "Q9": "Apa yang Anda lakukan jika mendapat tawaran uang besar untuk usaha Anda?",
    "Q9A": "Mengatakan 'ya' dan dengan santai masuk pensiun dini",
    "Q9B": "Mengatakan 'ya' dan dengan senang hati menjadi karyawan senior",
    "Q9C": "Mengatakan 'ya' dan segera meluncurkan bisnis baru",
    "Q9D": "Mengatakan 'tidak' karena bisnis saya merupakan hidup saya dan ingin mengembangkannya",
    "Q9F": "Memutuskan untuk menjual usaha adalah pertanyaan yang dihadapi oleh semua pengusaha yang berhasil. Mungkin menggoda untuk pensiun dini namun biasanya bukan begitu cara berpikir pengusaha.",
    "RH1": "Selamat, Anda bisa menjadi pengusaha internet.",
    "R1": "Anda mungkin memiliki yang diperlukan untuk menjadi pengusaha internet yang berhasil. Anda tampaknya memiliki pengetahuan tentang komputer yang diperlukan dari masa-masa remaja dulu dan masih ada tambahan Anda memiliki keinginan serta ketrampilan yang meluas untuk berhasil.",
    "RH2": "Tampaknya Anda tidak akan meluangkan waktu",
    "R2": "Anda hanya siap untuk bekerja beberapa jam dalam sehari untuk bisnis Anda. Perusahaan tidak bisa berkembang kecuali Anda siap untuk memberi lebih banyak waktu. Bagaimanapun dengan keberuntungan, Anda tetap bisa mendapatkan uang sebagai tambahan untuk penghasilan dari pekerjaan harian Anda.",
    "RH3": "Anda mungkin lebih baik jika bekerja sendiri",
    "R3": "Anda tampaknya tidak punya kemampuan untuk mendelegasikan tanggung jawab dan/atau berjuang untuk menerima pendapat dari orang lain. Artinya, dalam dunia bisnis, Anda akan lebih baik menjadi pelaku bisnis tunggal daripada menjadi pengusaha yang berhasil.",
    "RH4": "Anda tampaknya terlalu mengambil risiko yang tidak perlu",
    "R4": "Anda tampaknya terlalu tidak mau mengambil risiko untuk berupaya menjadi pengusaha dan mungkin ini membuat Anda lebih bijaksana. Mendirikan usaha merupakan sebuah pertaruhan dengan hasil yang tidak diduga -sebagian besar perusahaan baru, gagal dalam tahun-tahun pertamanya.",
    "RH5": "Produk Anda mungkin terlalu mahal",
    "R5": "Keinginan Anda untuk menyediakan pengeluaran dalam menghasilkan produk Anda berarti Anda mengalihkan biayanya kepada pelanggan. Hal ini berarti harganya tinggi dan kemungkinan harus berjuang untuk mengembangkan bisnis Anda.",
    "RH6": "Anda mungkin tidak bagus mengelola uang.",
    "R6": "Menjalankan bisnis memerlukan keseksamaan dalam keuangan. Anda mengakui bahwa urusan keuangan Anda kacau atau menghabiskan semua uang yang dimiliki. Akibatnya, usaha Anda akan cepat kehabisan uang tunai.",
    "RH7": "Selamat, Anda tampaknya pengusaha yang berbakat.",
    "R7": "Bagus, Anda punya potensi menjadi pengusaha yang baik. Anda tampaknya memiliki keinginan dan keterampilan untuk berhasil, Anda hanya butuh keberuntungan untuk mencapai puncak.",
    "RH8": "Anda mungkin tidak cukup kuat untuk menjadi seorang pemimpin",
    "R8": "Menjadi pengusaha berhasil bisa menjadi pekerjaan berat. Bahkan usaha yang terbaik menghadapi masalah dan untuk membawa sebuah perusahaan melewati masalah memerlukan kemampuan dalam menangani dan memimpin di depan.",
    "RH9": "Anda mungkin terlalu fokus untuk menjadi kaya",
    "R9": "Keinginan Anda untuk menjadi amat kaya berarti Anda tidak punya fokus yang dibutuhkan dalam pekerjaan untuk menjadi pengusaha berhasil. Sebagian pengusaha yang berhasil mengatakan kekayaan disambut dengan baik, namun bukan hal utama.",
    "RH10": "Maaf, mungkin sebaiknya Anda tidak mencoba menjadi pengusaha",
    "R10": "Jangan melepaskan pekerjaan utama Anda, adalah jawaban yang jujur. Jawaban-jawaban Anda memperlihatkan seakan Anda tidak mendedikasikan diri atau cukup memusatkan perhatian untuk menjadi pengusaha. Atau mungkin Anda pikir Anda mampu mengerjakan segalanya sendiri, atau Anda tidak cukup mengawasi keadaan finansial Anda. Namun, hanya beberapa orang saja yang benar-benar memiliki ketrampilan untuk menjadi pengusaha. Kenapa tak ada coba quiz ini lagi, tapi kali ini pikirkan jawaban apa yang akan diberikan oleh pengusaha sukses untuk tiap pertanyaan, dan lihat apakah akan memberi hasil berbeda.",
    "RH11": "Anda mungkin mengambil terlalu banyak risiko",
    "R11": "Menjalankan bisnis berarti perlu mengambil risiko. Bagaimanapun, risiko itu perlu diperhitungkan. Kontrasnya, Anda mungkin suka mempertaruhkan masa depan perusahaan, yang bisa menyebabkan kegagalan.",
    "RH12": "Anda bisa menjadi pengusaha kecil yang berhasil",
    "R12": "Sementara Anda tampaknya memiliki karakter yang paling dibutuhkan untuk menjadi pengusaha sukses, tampak bahwa bisnis ANda akan tetap kecil sekalipun tetap mengalami pertumbuhan penting. Ini bisa jadi karena produk Anda tidak istimewa dibanding para pesaing, atau Anda tidak cukup rinci dalam mengelola keuangan. Atau mungkin Anda perlu mengatur lagi komitmen terhadap keluarga Anda, maka tak bisa memberi waktu sepenuhnya kepada bisnis Anda.",
    "RH13": "Maaf, produk Anda mungkin tidak cukup baik.",
    "R13": "Mencari laba besar dari penjualan produk atau layanan Anda amat baik. Namun jika kualitasnya di bawah standar, paling tidak Anda tidak akan mendapat pesanan lagi. Yang terburuk adalah penjualan menurun dan reputasi jatuh.",
    "QUESTION": "Pertanyaan",
    "OUT_OF": "Dari",
    "NEXT": "Berikut",
    "PREVIOUS": "Sebelumnya",
    "START_QUIZ": "Mulai kuis",
    "RESTART": "Ulang",
    "SHARE_THIS": "Berbagi",
    "SHARE_R1": "Saya mungkin memiliki yang diperlukan untuk menjadi pengusaha internet, bagaimana dengan Anda?",
    "SHARE_R2": "Saya tidak akan menghabiskan waktu untuk usaha saya, bagaimana dengan Anda?",
    "SHARE_R3": "Saya lebih baik bekerja untuk diri sendiri, bagaimana dengan Anda?",
    "SHARE_R4": "Saya berpikir sebelum mengambil risiko, bagaimana dengan Anda?",
    "SHARE_R5": "Produk saya mungkin terlalu mahal, bagaimana dengan Anda?",
    "SHARE_R6": "Saya tidak bagus mengelola uang, bagaimana dengan Anda?",
    "SHARE_R7": "Saya pengusaha berbakat, bagaimana dengan Anda?",
    "SHARE_R8": "Saya mungkin tidak berbakat jadi pemimpin, bagaimana dengan Anda?",
    "SHARE_R9": "Saya terlalu fokus untuk menjadi kaya, bagaimana dengan Anda?",
    "SHARE_R10": "Saya sebaiknya tidak berhenti dari pekerjaan harian, bagaimana dengan Anda?",
    "SHARE_R11": "Saya suka banyak risiko dalam usaha, bagaimana dengan Anda?",
    "SHARE_R12": "Saya mungkin berhasil untuk usaha kecil, bagaimana dengan Anda?",
    "SHARE_R13": "Produk saya mungkin tidak terlalu baik, bagaimana dengan Anda?"
}