{
    "Q1": "¿En qué te enfocabas cuando eras adolescente?",
    "Q1A": "Divertirme",
    "Q1B": "El trabajo escolar",
    "Q1C": "Siempre inventaba maneras de hacer dinero",
    "Q1D": "Me la pasaba haciendo programas de computación",
    "Q1F": "Muchos empresarios de éxito recuerdan con nostalgia cómo empezaron sus carreras de negocios vendiéndole cosas a sus compañeros de clase. Aunque a otros el gusanillo del espíritu empresarial les picó más adelante en sus vidas. En el mundo de la informática es más común que los empresarios digan que pasaron su adolescencia encerrados programando.",
    "Q2": "¿Cuánto te arriesgas en la vida?",
    "Q2A": "Nada",
    "Q2B": "Tan poco como sea posible",
    "Q2C": "Bastante, pero sólo cuando es necesario",
    "Q2D": "Todo el tiempo, me gusta tomar riesgos locos",
    "Q2F": "Comenzar un negocio es un riesgo, así que la habilidad para manejar riesgos es esencial si quieres ser un emprendedor de éxito. Sin embargo, tienes que ser mesurado en tu valoración del riesgo y no actuar de forma muy impulsiva o irresponsable.",
    "Q3": "¿Cuánto estás dispuesto a trabajar en tu nuevo negocio?",
    "Q3A": "Unas pocas horas al día",
    "Q3B": "Jornadas de 12 horas diarias, pero solo de lunes a viernes",
    "Q3C": "10 horas diarias, seis días a la semana",
    "Q3D": "Todas las horas en que esté despierto, siete días a la semana",
    "Q3F": "Gestionar un negocio nuevo toma mucho tiempo, especialmente si quieres crecer. El tiempo total de tu vida que te consumirá dependerá de lo que quieras obtener de tu compañía.",
    "Q4": "¿Por qué quieres convertirte en empresario?",
    "Q4A": "Para hacer tanto dinero como pueda y vivir la buena vida",
    "Q4B": "Para ser mi propio jefe y acomodar mi trabajo a mi vida familiar",
    "Q4C": "No puedo soportar recibir órdenes de nadie.",
    "Q4D": "Me encantaría tener un negocio exitoso y contribuir a mejorar el mundo que me rodea",
    "Q4F": "Si hablas con cualquier emprendedor exitoso te dirá que no hace lo que hace por dinero. En cambio, te hablará de sus objetivos más altos, como el amor por lo que hace o el deseo de hacer una contribución positiva al mundo.",
    "Q5": "¿Qué tan bueno eres en el manejo de tus finanzas?",
    "Q5A": "Un desastre",
    "Q5B": "Si tengo dinero lo gasto, pero nunca me endeudo",
    "Q5C": "No tengo deudas y estoy haciendo crecer mis ahorros",
    "Q5D": "Soy meticuloso al revisar la entrada y salida de todos los fondos",
    "Q5F": "Ser bueno para manejar dinero es vital para todo empresario exitoso. A medida que tu negocio crece, debes vigilar de cerca tu flujo de caja.",
    "Q6": "¿Qué tan bien manejas los reveses?",
    "Q6A": "Mal. Me hago pedazos.",
    "Q6B": "Me cuesta, pero confío en que todo va a salir bien",
    "Q6C": "No me gustan, pero me pongo manos a la obra para recuperarme",
    "Q6D": "No hay reveses, sólo nuevas oportunidades",
    "Q6F": "Todas las empresas enfrentan problemas imprevistos de vez en cuando, a menudo serios. Lo que distingue a los empresarios exitosos es la forma en que los manejan y los superan.",
    "Q7": "¿Qué tan bueno eres para delegar responsabilidades?",
    "Q7A": "Nunca se produce ese caso",
    "Q7B": "Muy malo. Si quieres hacerlo bien, hazlo tú mismo",
    "Q7C": "Muy bueno",
    "Q7D": "Excelente. No puedo hacerlo todo solo",
    "Q7F": "Si eres un cuentapropista o tu negocio tiene pocos empleados está bien tomar todas las decisiones. Pero si quieres que tu compañía crezca, llegará un momento en el que tendrás que delegar.",
    "Q8": "¿Qué tan bueno será tu producto o servicio?",
    "Q8A": "Compraría productos de baja calidad y trataría de venderlos con un margen de ganancia",
    "Q8B": "Tan bueno como la competencia",
    "Q8C": "Mejor que la competencia y con un amplio margen de ganancia",
    "Q8D": "El mejor posible. No voy a reparar en gastos",
    "Q8F": "Lo que vayas a vender tiene que representar una buena compra si quieres que sea popular. Sin embargo, si cuesta mucho dinero crearlo o fabricarlo, entonces será inaccesible para la mayoría de las personas.",
    "Q9": "¿Qué harías si te ofrecen mucho dinero por tu empresa?",
    "Q9A": "Diría &quot;sí&quot; y me relajaría: llegó la hora de un retiro temprano",
    "Q9B": "Diría &quot;sí&quot; y me encantaría quedarme como empleado de nivel senior.",
    "Q9C": "Diría &quot;sí&quot; e inmediatamente lanzaría una empresa nueva.",
    "Q9D": "Diría &quot;no&quot;: mi negocio es mi vida, y quiero hacerlo crecer",
    "Q9F": "La decisión de vender es una pregunta que todos los empresarios exitosos enfrentan. Aunque puede ser tentador acogerse a un retiro temprano, no es el tipo de mentalidad de un empresario típico.",
    "RH1": "Felicidades, podrías ser un multimillonario de internet",
    "R1": "Es posible que tengas madera de en empresario exitoso en internet. Parece que aprendiste lo que necesitabas sobre las computadoras en tu adolescencia. Además, parece que cuentas con el impulso y las habilidades para tener éxito.",
    "RH2": "Parece que no estás dispuesto a dedicarle todo el tiempo necesario",
    "R2": "Sólo estás dispuesto a trabajar unas pocas horas en tu negocio. Ninguna compañía puede crecer a menos que estés preparado para invertir más tiempo. Sin embargo, con suerte podrías hacer algo de dinero para complementar el ingreso que obtienes de tu trabajo regular.",
    "RH3": "Es probable que te vaya mejor trabajando por tu cuenta",
    "R3": "Parece que no eres capaz de delegar responsabilidades y que te cuesta aceptar las opiniones de los demás. Esto significa que, en el mundo de los negocios, es probable que te vaya mejor como cuentapropista, en vez de tratar de convertirte en empresario exitoso.",
    "RH4": "Parece que eres demasiado sensato para tomar riesgos innecesarios",
    "R4": "Parece que tienes una aversión al riesgo demasiado alta como para siquiera intentar convertirte en emprendedor, y quizás por eso eres más sabio que el resto. Empezar una empresa es una apuesta con las probabilidades en contra. La mayoría de las start ups fracasa en los primeros años.",
    "RH5": "Es posible que tu producto sea muy caro",
    "R5": "Tu deseo de no escatimar en gastos para la producción de tu producto significa que tendrás que pasarle ese costo al consumidor. Eso significa un precio alto y la posibilidad de que sea difícil hacer que tu negocio prospere.",
    "RH6": "Puede que no seas el mejor con el dinero",
    "R6": "Manejar un negocio requiere que supervises muy de cerca sus finanzas. Sin embargo, admites que tus asuntos financieros son un desastre o que gastas todo el dinero que tienes. Como resultado, es probable que tu negocio se quede sin dinero muy pronto.",
    "RH7": "Felicidades, parece que naciste para empresario.",
    "R7": "Muy bien hecho, potencialmente podrías convertirte en un empresario exitoso. Parece que tienes el empuje y las habilidades para el éxito. Sólo necesitas un poco de suerte.",
    "RH8": "Es posible que no seas un líder muy fuerte",
    "R8": "Convertirse en empresario exitoso puede ser un trabajo difícil. Incluso las mejores empresas enfrentan problemas de tanto en tanto, y guiarlas a través de las dificultades requiere que puedas manejar las presiones y liderar desde la vanguardia.",
    "RH9": "Es posible que estés demasiado centrado en hacerte rico",
    "R9": "Tu deseo de convertirte en una persona adinerada significa que no tienes el foco requerido en el trabajo que se necesita para convertirte en un emprendedor exitoso. Los dueños de empresa más exitosos dicen que la riqueza es un subproducto bienvenido, no el resultado principal.",
    "RH10": "Lamentablemente, ser empresario no es para ti",
    "R10": "Por tus respuestas, parece que no eres lo suficiente dedicado o centrado como para ser un emprendedor. O tal vez piensas que puedes hacer todo sólo, o quizás no mantienes una estrecha vigilancia a las finanzas. Sin embargo, muy pocas personas tienen las capacidades de ser dueños de negocios exitosos. ¿Por qué no volver a hacer el quiz, pero esta vez piensa en cómo contestaría un empresario exitoso cada pregunta, y ver si obtienes un resultado diferente?",
    "RH11": "Probablemente tomarías demasiados riesgos",
    "R11": "Manejar un negocio exitoso implica tomar riegos. Sin embargo, tienen que ser muy calculados. En contraste, a ti podría serte muy fácil apostar el futuro de la compañía, lo cual puede resultar en un fracaso.",
    "RH12": "Podrías ser el exitoso dueño de una pequeña empresa",
    "R12": "Si bien parece que tienes la mayor parte de los atributos necesarios para ser un empresario exitoso, todo indica que tu negocio va a permanecer relativamente pequeño en lugar de crecer sustancialmente. Esto podría ser debido a que tu producto no se destacará entre la multitud, o no serás lo suficientemente meticuloso con sus finanzas. O tal vez tus compromisos familiares no permiten que le dediques a tu su negocio todo el tiempo que requiere.",
    "RH13": "Lamentablemente tu producto podría no ser lo suficientemente bueno",
    "R13": "Está muy bien lograr una ganancia grande de tu producto o servicio. Pero si la calidad está por debajo de los estándares, lo mínimo que pasará es que tus clientes no repetirán sus órdenes. Y lo peor, que tus ventas se desplomen con la caída en tu reputación.",
    "QUESTION": "Pregunta",
    "OUT_OF": "de",
    "NEXT": "Próxima",
    "PREVIOUS": "Anterior",
    "START_QUIZ": "Comenzar el quiz",
    "RESTART": "Reiniciar",
    "SHARE_THIS": "Compartir",
    "SHARE_R1": "Yo tengo madera de emprendedor de internet. ¿Y tú?",
    "SHARE_R2": "No tengo la disposición a dedicarle suficientes horas a mi negocio. ¿Y tú?",
    "SHARE_R3": "Me va mejor trabajando por mi cuenta. ¿Y a ti?",
    "SHARE_R4": "Soy demasiado sensato como para tomar riesgos. ¿Y tú?",
    "SHARE_R5": "Es posible que mi producto sea demasido costoso. ¿Y el tuyo?",
    "SHARE_R6": "No soy bueno para manejar dinero. ¿Y tú?",
    "SHARE_R7": "Soy un emprendedor natural. ¿Y tú?",
    "SHARE_R8": "Puede que yo no sea un líder natural. ¿Y tú?",
    "SHARE_R9": "Estoy demasiado centrado en volverme rico. ¿Y tú?",
    "SHARE_R10": "Yo no debería renunciar a mi trabajo regular. ¿Y tú?",
    "SHARE_R11": "Si tuviera un negocio tendría una tendencia a tomar demasiados riegos. ¿Y tú?",
    "SHARE_R12": "Yo podría ser el dueño de un negocio pequeño exitoso. ¿Y tú?",
    "SHARE_R13": "Es posible que mi negocio no sea lo suficientemente bueno. ¿Y el tuyo?"
}