{
    "Q1": "د زلميتوب يا پېغلتوب کلونو کې دې څه ته ډېر پام وراوښت؟",
    "Q1A": "ساتېري",
    "Q1B": "زده کړه",
    "Q1C": "تل به مې د پيسو ګټلو لارې چارې راموندلې",
    "Q1D": "ټول وخت مې د کمپيوټري پروګرامو پر جوړولو تېر کړ",
    "Q1F": "ډېر بریالي کاروباريان هغه وختونه په تلوسه يادوي چې څنګه يې خپل کاروباري ژوند پر خپلو ټولګيوالو د توکو په پلورلو پيل کړ، نورو بيا د کاروبار چارې د ژوند وروستيو پړاوونو کې پيل کړې دي. د کمپيوټر نړۍ کې کاروباريان ډېر دا وايي د خپل زلميتوب وخت يې د پروګرامونو په جوړولو تېر کړی دی.",
    "Q2": "څومره چمتو وې، چې خپل ژوند کې خطر پر غاړه واخلې؟",
    "Q2A": "هېڅ هم نه",
    "Q2B": "څومره کم چې امکان يې وي",
    "Q2C": "خورا ډېر، خو يوازې هغه مهال چې اړتيا يې وه",
    "Q2D": "هر وخت د لېونتوب په کچه، د خطر پر غاړه اخيستو نه خوند اخلم",
    "Q2F": "د هر نوي کاروبار پيل سره خطر مل وي. نو که غواړې یو بريالی کاروباري شې د خطر پر غاړه اخيستو سره د ځان سمون مهم دی. خو کله هم چې خطر په غاړه اخلې بايد ډېر بې احتياطه يا بې مسئوليته نه وې.",
    "Q3": "د خپل نوي کاروبار لپاره څومره کار ته چمتو يې؟",
    "Q3A": "د ورځې څو ساعته",
    "Q3B": "د ورځې ۱۲ ساعته، خو د اوونۍ پای کې نه",
    "Q3C": "د ورځې ۱۰ ساعته، د اوونۍ شپږ ورځې",
    "Q3D": "د ورځې ټول وخت، د اوونۍ اووه ورځې",
    "Q3F": "د يو نوي کاروبار چلول ډېر وخت نيسي، په تېره بيا که غواړې ريښتيا هم وده وکړي. دا چې د ژوند څومره وخت دې پرې ولګوې، له دې سره تړلې چې له خپل شرکته څه غواړې.",
    "Q4": "ولې غواړې چې کاروبار پيل کړې؟",
    "Q4A": "غواړم پيسې وګټم، او ارام ژوند ولرم",
    "Q4B": "د دې لپاره چې د خپل ځان مشر وم، او د خپلې کورنۍ چارو ته ورسېدلی شم",
    "Q4C": "نه شم زغملی چې بل څوک دې راته لارښونې وکړي",
    "Q4D": "خوښېږي مې چې يو بريالی کاروبار وچلوم، او راچاپېر نړۍ سره مې مرسته وکړم",
    "Q4F": "له هر بريالي کاروباري سره چې خبرې کوې وايي د پيسو لپاره پرې بوخت نه دی. دوی د لوړو موخو يادونه کوي، لکه له څه سره چې کوي يې مينه لري، او يا هم غواړي د نړۍ ښه والي کې ونډه ولري",
    "Q5": "خپلو مالي چارو ته څومره ښه پام کوې؟",
    "Q5A": "نهيلی يم، مالي چارې مې ګډې وډې دي",
    "Q5B": "که پيسې ولرم لګوم یې، خو هېڅکله پوروړی شوی نه يم",
    "Q5C": "هېڅ پورونه نه لرم او خپله سپما زياتوم",
    "Q5D": "د پيسو ګټلو او لګښت حساب کتاب کې ډېر کره يم",
    "Q5F": "د خپلو پيسو حساب کتاب کې کره والی د هر بريالي کاروباري لپاره اړينه خبره ده. څومره مو چې کاروبار وده کوي هغومره د خپلو پيسو پر بهير نظر ساتلو ته اړتيا لرې.",
    "Q6": "څومره د ناکامۍ له حالت سره ځان سمولی شې؟",
    "Q6A": "ډېر بد يم، پرځم",
    "Q6B": "زيار باسم، او د ښه کېدو هيله لرم",
    "Q6C": "ناکامي مې نه خوښېږي، خو زيار باسم چې د مخ پر وړاندې تګ لپاره کار وکړم",
    "Q6D": "د ناکامۍ په څېر څه نه شته، يوازې نوي فرصتونه راځي",
    "Q6F": "هر کاروبار کې کله ناکله له داسې ستونزو سره مامخېږي، چې وړاندوينه يې نه شي کېدی، ځینې یې ډېرې سختې ستونزې هم وي. د يو بريالي کاروباري يا کاروبارۍ نښه دا ده چې څنګه ورسره مخامخېږي او پرې بريالي کېږي.",
    "Q7": "نورو ته د مسئوليتونو سپارلو څومره وړتيا لرې؟",
    "Q7A": "داسې هېڅ هم راسره نه دی شوي",
    "Q7B": "هېڅ نه، هېڅوک زما په څېر ښه کار نه شي کولی",
    "Q7C": "ډېر ښه يې سپارم",
    "Q7D": "په ډېر ښه ډول، هر څه په خپله نه شم کولی",
    "Q7F": "که په يوازې سر سوداګري کوې، يا دې کاروبار کې کم کسان کار کوي، د پرېکړو چاره اسانه وي. خو که غواړې شرکت دې پراخ کړې، داسې وخت به راشي چې دندې نورو ته وسپارې.",
    "Q8": "د خپل توليد يا خدمت د کيفيت ښه والي ته څومره پام کوې؟",
    "Q8A": "غواړم د ټيټ کيفيت توکي واخلم او په ګټه يې وپلورم",
    "Q8B": "د کار کيفيت مې د سيالانو په کچه ښه ساتم",
    "Q8C": "بايد له سيالانو ښه وم، عايدات او ګټې مې هم بايد لوړې وي",
    "Q8D": "څومره چې شونې وي باید ښه وي، او هېڅ لګښت به ونه سپموم",
    "Q8F": "څه چې پلورې، که غواړې مشهور شي بايد ښه کيفيت ولري. خو که يې جوړول درته ګران تمامېږي، خلکو ته به يې د پېرلو بيه هم لوړه وي.",
    "Q9": "که دې د کاروبار پېرلو په بدل کې د زياتو پيسو وړانديز وشي، څه به کوې؟",
    "Q9A": "منم يې، او ژر پر کور کېنم",
    "Q9B": "منم یې، او په شرکت کې د مشر کارکوونکي په توګه پاتې کېږم",
    "Q9C": "منم یې خو سملاسي يو نوی کاروبار پيلوم",
    "Q9D": "نه یې منم، ځکه ژوند مې له کاروبار سره تړلی، او غواړم وده ورکړم",
    "Q9F": "دا چې څوک دې خپل کاروبار وپلوري، پرېکړه يې يوه داسې پوښتنه ده چې د ټولو برياليو کاروبارونو څښتنان ورسره مخامخېږي. په داسې حال کې چې دا به پر کور وختي ناستې يوه هڅونه وي، خو د يوه عادي کاروباري سوچ داسې نه وي.",
    "RH1": "مبارک شه، کېدی شي د انټرنېټ يو ميلياردر شې",
    "R1": "ښايي داسې ځانګړتیاوې ولرې چې له مخې یې د انټرنېټ يو بريالی کاروباری شې. داسې ښکاري چې د خپل زلميتوب/پېغلتوب له کلونو د کمپيوټرونو پوره پوهه لرې، پر دې سربېره ښکاري چې د بریاليتوب لپاره هم لېوالتيا او پراخ مهارتونه لرې.",
    "RH2": "داسې ښکاري چې وخت به پرې ونه لګوې",
    "R2": "يوازې د ورځې څو ساعته پر خپل کاروبار کار ته چمتو يې. هېڅ شرکت تر هغه نه شي بريالی کېدی چې د خپل وخت ډېره برخه ورته ځانګړې نه کړې. خو بيا هم له بخت سره، له ورځنۍ دندې ترلاسه کېدونکي عايد سره په ګډه يو څه پيسې ګټلی شې.",
    "RH3": "دا به دې په ګټه وي چې په خپله يوازې کار وکړې",
    "R3": "داسې ښکاري چې نورو ته د مسئوليت سپارلو وړتيا نه لرې، يا په سختۍ د نورو نظرونه منې. دا په دې معنا ده چې د کاروبار نړۍ کې به دې دا په ګټه وي چې ګوښی سوداګر وې، د دې پر ځای چې د يو بريالي کاروباري هڅه وکړې.",
    "RH4": "تر دې ډېر هوښيار ښکارې چې له اړتيا پرته خطر پر غاړه واخلې",
    "R4": "داسې ښکاري چې خطر پر غاړه نه اخلې، او نه غواړې د کاروبار څښتنولۍ کومه هڅه وکړې، او ښايي دې چارې له نورو زيات هوښيار کړی وې. د يوه نوي کاروبار پيلول د قمار په څېر وي، او ډېر کاروبارونه د پيل خپلو لومړیو وختونو کې ناکامېږي.",
    "RH5": "توليدات دې ښايي خورا ګران وي",
    "R5": "دا چې په خپلو توليداتو کې هېڅ لګښت هم نه سپموې، پر دې معنا دی چې دا بيه پېرودونکې ته ورلېږدوې او د توليد شوي توکي بيه ورسره لوړېږي. دا دې ښايي د کاروبار وده له ستونزو سره مخامخ کړي.",
    "RH6": "ښايي له پيسو سره په تړاو دې ډېر خوند نه وي",
    "R6": "د يوه کاروبار چلولو کې بايد پر خپل حساب کتاب له نژدې نظر وساتې. خو بيا هم منې چې مالي چارې دې يا په ګډوډۍ کې دي يا دا چې خپلې ټولې پيسې لګوې. پايله کې يې دې کاروبار ښايي ډېر ژر له افلاس سره مخامخ شي.",
    "RH7": "مبارک شه، داسې ښکاري چې په طبيعي توګه يو سوداګر يې",
    "R7": "ډېر ښه، ډېره شونې ده چې د کاروبار يو ډېر غوره څښتن شې. داسې ښکاري چې د برياليتوب لېوالتيا او مهارتونه لرې. که بخت درسره مل شي، نو برياليتوب مو پر برخه دی.",
    "RH8": "ښايي پوره ځواکمن مشر نه وې",
    "R8": "کاروبار کې برياليتوب ښايي سخته چاره وي. ان تر ټولو غوره کاروبارونه ځينې وختونه له ستونزو سره مخامېږي، او دا چې د سختيو پر مهال د يو شرکت مشري وکړې، بايد له حالت سره د سمون او هم له لومړۍ کرښې د مشرۍ توان ولرې.",
    "RH9": "ښايي ډېر پام دې پر دې وي چې شتمن شې",
    "R9": "دا هيله دې چې يو ډېر شتمن کس شې، ښايي پر دې معنا وي چې د يو بريالي کاروباري لپاره پر هغه کار چې بايد ويې کړې پوره پام نه لرې. د کاروبارونو ډېر بريالي څښتنان وايي شتمني د اقتصادي فعاليت يوه جانبي پايله ده، او اصلي موخه نه ده.",
    "RH10": "له بده مرغه، دا چې غواړې يو کاروباری شې، ښايي وړتيا يې ونه لرې",
    "R10": "که ريښتيا ووايو خپله دنده مه پرېږده. له ځوابونو دې ښکاري دا چې يو کاروباري شې، چارو ته یې دې ځان نه دی ځانګړی کړی او نه دې پرې پوره پام راغونډ کړی دی. يا ښايي ګومان کوې هر څه په خپله کولی شې، يا هم پر مالي چارو له نژدې پوره پام نه ساتې. خو يوازې ډېر کم خلک د بريالي کاروبار څښتنولۍ مهارتونه لري. نو ولې بيا د دې ازموينې هڅه نه کوې، خو دا ځل په دې اړه فکر وکړه چې يو بريالی کاروباري به هرې پوښتنې ته څنګه ځواب ورکوي، او وګوره که دا بيا بېله پايله ورکوي، که څنګه؟",
    "RH11": "ښايي د ډېرو خطرونو پر غاړه اخيستو وړتيا لرې",
    "R11": "د يوه بريالي کاروبار چلولو کې بايد خطر پر غاړه واخيستل شي. خو پر غاړه اخيستو پر مهال یي بايد د هر ګام حساب کتاب وشی.  دا هم ښايي چې د لا لوی خطر پر غاړه اخيستو ټټر ووهې، خو پايله به یې د کاروبار ناکامي وي.",
    "RH12": "کېدی شي د يوه واړه کاروبار بريالی څښتن شې",
    "R12": "په داسې حال کې چې د يوه بريالي کاروباري ډېرې وړتياوې لرې، داسې ښکاري چې د پراخې ودې پر ځای به دې کاروبار تر يوې اندازې کوچينی پاتې شي. دا ښايي ځکه داسې وي چې توليدات به دې ښه و نه پلورل شي، او يا ښايي خپلو مالي چارو کې کره حساب کتاب نه کوې. يا خو ښايي د خپلې کورنۍ مسئوليتونو بوخت کړی یې او له همدې امله کاروبار ته دې ټول وخت نه ورکوې.",
    "RH13": "له بده مرغه، توليدات دې ښايي ډېر ښه نه وي",
    "R13": "د خپلو توليداتو يا خدمت له پلوره د ډېرې ګټې چاره لا ښه ده. خو که کيفيت يې له معيار تيټ وي، ډېر ښايي چې د پېر غوښتنې به یې ترلاسه نه کړې. ښايی د خپل پلور کچه دې ټيټه شي او هم د خپل اعتبار له لاسه ورکولو لیدونکی وې.",
    "QUESTION": "پوښتنه",
    "OUT_OF": "/",
    "NEXT": "بله",
    "PREVIOUS": "مخکينۍ",
    "START_QUIZ": "د ازموينې پيلول",
    "RESTART": "له سره پيلول",
    "SHARE_THIS": "شريکول",
    "SHARE_R1": "زه ښايي هغه وړتيا ولرم چې د اينټرنيټ کاروباري شم، ته څرنگه؟",
    "SHARE_R2": "ټول وخت به خپل کاروبار ته ځانګړی نه کړم، ته څرنګه؟",
    "SHARE_R3": "زه په يوازې سر، کار ښه کولى شم، ته څرنگه؟",
    "SHARE_R4": "د خطر گاللو کې حساس يم، ته څرنگه؟",
    "SHARE_R5": "زما توليد ښايي گران وي، ته څرنگه؟",
    "SHARE_R6": "له پيسو سره ښه نه يم، ته څرنگه؟",
    "SHARE_R7": "زه طبيعي کاروباري يم، ته څرنگه؟",
    "SHARE_R8": "زه ښايي طبيعي ليډر نه يم، ته څرنگه؟",
    "SHARE_R9": "زه د شتمنېدا چارې ته ډېر پام کوم، ته څرنگه؟",
    "SHARE_R10": "زه بايد خپل ورځنى کاروبار پرېنږدم، ته څرنگه؟",
    "SHARE_R11": "زه ښايي په کاروبارکې ډېر خطر وگالم، ته څرنگه؟",
    "SHARE_R12": "زه ښايي د يوه واړه کاروبار بريالى څښتن يم، ته څرنگه؟",
    "SHARE_R13": "زما توليد ښايي ډېر ښه نه وي، ستا څرنگه؟"
}