{
    "Q1": "دغدغه اصلی دوره نوجوانی تان چه بود؟",
    "Q1A": "تفریح کردن",
    "Q1B": "درس خواندن",
    "Q1C": "همیشه راه هایی برای پول درآوردن پیدا می کردم",
    "Q1D": "همه وقتم صرف برنامه نویسی کامپیوتر می شد",
    "Q1F": "بسیاری از کارآفرینان موفق به یاد دارند که کسب و کار خود را با فروش اجناس مختلف به هم‌شاگردی‌هایشان شروع کردند اما برخی دیگر در سال‌های بعد به کارآفرینی روی آوردند. کارآفرینان دنیای کامپیوتر در اغلب موارد می‌گویند که در جوانی در را به روی خود بسته و مشغول برنامه‌نویسی بوده‌اند.",
    "Q2": "تا چه حد حاضرید در زندگی ریسک و مخاطره کنید؟",
    "Q2A": "اصلا",
    "Q2B": "هر چه کمتر بهتر",
    "Q2C": "زیاد، ولی فقط جایی که لازم باشد",
    "Q2D": "ریسک کردنِ دیوانه وار را دوست دارم و به من انرژی می دهد",
    "Q2F": "شروع یک کسب و کار تازه، ریسک دارد و اگر می خواهید یک صاحبکار موفق باشید باید آمادگی برخورد با مخاطرات را داشته باشید. البته باید در قبول ریسک هم خیلی حساب شده عمل کنید، نمی شود در رویارویی با مخاطرات، بی محابا یا بی مسئولیت بود.",
    "Q3": "چقدر حاضرید برای کسب و کار تازه خود کار کنید؟",
    "Q3A": "چند ساعت در روز",
    "Q3B": "۱۲ ساعت در روز، ولی آخر هفته کار نمی کنم",
    "Q3C": "۱۰ ساعت در روز، شش روز در هفته",
    "Q3D": "همه مدت روز، هفت روزهفته",
    "Q3F": "اداره یک شرکت تازه تأسیس زمان زیادی می برد، به ویژه اگر بخواهید کارتان را گسترش دهید. اینکه چقدر وقت باید برای کارتان صرف کنید، بستگی به هدفتان از راه اندازی آن تجارت دارد.",
    "Q4": "چرا می خواهید کسب و کار خودتان را راه بیندازید؟",
    "Q4A": "برای اینکه پول زیادی در بیاورم و زندگی راحتی داشته باشم",
    "Q4B": "برای اینکه رئیس خودم باشم و وقت رسیدگی به خانواده ام را هم داشته باشم",
    "Q4C": "تحمل ندارم کسی به من دستور بدهد",
    "Q4D": "دوست دارم تجارت موفقی داشته باشم و به بهتر شدن دنیای پیرامونم کمک کنم",
    "Q4F": "با هر کارآفرین موفقی که صحبت کنید، می گوید که به خاطر پول کار نمی کند، بلکه اهداف عالی تری در سر دارد مانند علاقه به کاری که انجام می دهد یا مشارکت در بهتر شدن وضعیت جهان.",
    "Q5": "در رتق و فتق حساب و کتاب هایتان چقدر تبحر دارید؟",
    "Q5A": "اصلا، اهل حساب و کتاب نیستم",
    "Q5B": "اگر پول داشته باشم خرج می کنم، ولی هرگز بدهکار نمی شوم",
    "Q5C": "بدهی ندارم و پس انداز هم می کنم",
    "Q5D": "من با دقتی وسواس‌گونه تمام درآمدها و مخارج را زیر نظر دارم",
    "Q5F": "برای موفق بودن در تجارت باید خوب حساب اموالتان را داشته باشید. همچنان که کارتان را گسترش می دهید، باید حساب پولتان را بیش از پیش داشته باشید.",
    "Q6": "با شکست ها چطور رو به رو می شوید؟",
    "Q6A": "خیلی بد، از هم می پاشم",
    "Q6B": "به سختی تلاش می کنم ولی به موفقیت امید دارم",
    "Q6C": "از شکست خوردن خوشم نمی آید ولی سعی می کنم مشکل را حل کنم و کار را پیش ببرم",
    "Q6D": "چیزی به نام شکست نداریم، هر موقعیتی می تواند یک فرصت تازه باشد",
    "Q6F": "هر کسب و کاری می تواند با مشکلاتی غیرقابل پیش بینی رو به رو شود که گاهی بسیار جدی هستند. یک کارآفرین موفق باید بتواند با مشکلات رو به رو شده و بر آنها چیره شود.",
    "Q7": "چقدر اهل واگذار کردن مسئولیت ها به دیگران هستید؟",
    "Q7A": "تا حالا برایم پیش نیامده.",
    "Q7B": "خیلی کم، کسی نمی تواند مثل خودم کار را انجام دهد.",
    "Q7C": "می توانم مسئولیت هایم را به دیگران واگذار کنم.",
    "Q7D": "خیلی اهل محول کردن کارهایم به دیگرانم، چون همه کارها را به تنهایی نمی توانم به انجام برسانم.",
    "Q7F": "اگر کسب و کارتان یک نفره است یا فقط چند نفر برایتان کار می کنند، مشکلی نیست که همه تصمیم ها را خودتان بگیرید ولی اگر بخواهید شرکتتان را گسترش دهید، زمانی می رسد که چاره ای جز واگذاری کارها به دیگران ندارید.",
    "Q8": "چقدر به کیفیت کالا یا خدماتی که می فروشید اهمیت می دهید؟",
    "Q8A": "من کالاهای نامرغوب می‌خرم و سعی می‌کنم آنها را با سود بفروشم.",
    "Q8B": "کیفیت کارم را در سطح رقبا نگه می دارم.",
    "Q8C": "باید بالاتر از رقبا باشد و سود زیادی هم عایدم بشود.",
    "Q8D": "باید بهترین کالا و خدمات را عرضه کنم و در این راه هزینه برایم مهم نیست.",
    "Q8F": "اگر می خواهید کالا یا خدمات شما پرمشتری باشد، باید کیفیت و قیمت مناسب داشته باشد. اگر تهیه چنین کالایی خیلی برایتان هزینه ببرد، احتمالا برای مشتریان هم قیمت بالا خواهد رفت.",
    "Q9": "اگر کسی بخواهد شرکت یا کسب و کار شما را به قیمت خوبی بخرید، چه می کنید؟",
    "Q9A": "قبول می کنم و زود بازنشسته می شوم",
    "Q9B": "قبول می کنم و به عنوان یک کارمند ارشد در شرکت مشغول به کار می شوم",
    "Q9C": "قبول می کنم ولی به سرعت تجارت دیگری را شروع می کنم",
    "Q9D": "قبول نمی کنم زیرا که زندگی هم به این کسب و کار وابسته است و می خواهم آن را گسترش دهم",
    "Q9F": "تصمیم گیری برای فروش کسب و کار معمولا موضوعی است که صاحبکاران موفق با آن رو به رو می شوند. هر چند رؤیای بازنشستگی زودهنگام وسوسه انگیز است ولی یک کارآفرین اینطور فکر نمی کند.",
    "RH1": "تبریک می گوییم، می توانید در تجارت در زمینه اینترنت، میلیاردر شوید.",
    "R1": "ممکن است ویژگی های لازم برای تبدیل شدن به یک کارآفرین حوزه اینترنت را داشته باشید. به نظر می رسد از دوران نوجوانی از دانش لازم در زمینه رایانه برخوردار بوده اید و ظاهرا انگیزه و مهارت های مورد نظر برای موفقیت را نیز دارید.",
    "RH2": "به نظر می رسد شما تعداد ساعات کافی کار نخواهید کرد.",
    "R2": "تنها حاضرید چند ساعت در روز برای کسب و کارتان فعالیت کنید. هیچ شرکتی رشد نمی کند مگر آنکه زمان زیادی برای آن صرف شود. با این حال اگر بخت یارتان باشد، می توانید پولساز باشید و درآمدی در کنار حقوق کار اصلی تان داشته باشید.",
    "RH3": "به نفعتان است که خودتان به تنهایی کار کنید.",
    "R3": "به نظر می رسد اهل واگذار کردن مسئولیت هایتان به دیگران نیستید یا اینکه نظرات دیگران را به سختی می پذیرید. با این شرایط در دنیای تجارت، به جای اینکه سعی کنید یک کارآفرین موفق بشوید، بهتر است خودتان تنهایی کار کنید.",
    "RH4": "زیادی معقول به نظر می رسید و اهل ریسک غیرضروری نیستید.",
    "R4": "آنقدر از ریسک فراری هستید که نمی خواهید برای کارآفرین شدن تلاش کنید. شاید این ویژگی باعث شده باشد که فرد معقولتری نسبت به دیگران باشید. راه اندازی هر کار جدید مثل قماری است که شانس برنده شدن آن کم است، زیرا طبق آمار بیشتر شرکت های تازه تأسیس موفق نیستید.",
    "RH5": "کالایی که شما عرضه می کنید ممکن است خیلی گران باشد.",
    "R5": "اینکه شما در تولید کالایتان از هیچ هزینه ای دریغ نمی کنید به این معنی است که هزینه ها به مشتری منتقل می شود و قیمت تمام شده کالا بالا می رود. این موضوع احتمالا برای رشد و توسعه کسب و کارتان مشکل ساز است.",
    "RH6": "شما خیلی اهل حساب و کتاب نیستید.",
    "R6": "برای اداره یک کسب و کار باید دقت بسیاری به دخل و خرجتان داشته باشید. شما اذعان کردید که اهل حساب و کتاب نیستید یا اینکه همه پولی را که در می آورید خرج می کنید. در نتیجه احتمالا شرکت یا کسب و کارتان خیلی زود بی پول خواهد شد.",
    "RH7": "تبریک می گوییم. به نظر می رسد که شما ذاتا یک تاجر هستید.",
    "R7": "آفرین، شما به طور بالقوه می توانید یک صاحبکار عالی شوید. به نظر می رسد که انگیزه و مهارت های کافی برای موفقیت را دارید. اگر بخت هم یارتان باشد، موفقید.",
    "RH8": "احتمالا در مدیریت و راهبری قوی نخواهید بود.",
    "R8": "موفق شدن در تجارت، کار سختی است. حتی بهترین شرکت ها هم گاهی با مشکلاتی رو به رو می شوند. برای خروج از مشکلات یا حل آنها باید  قدرت رویارویی با مشکلات و رهبری دیگران را داشته باشید.",
    "RH9": "احتمالا خیلی به فکر پولدار شدن هستید.",
    "R9": "علاقه شما به پولدار شدن می تواند باعث شود که برای تبدیل شدن به یک کارآفرین موفق به اندازه کافی تلاش نکنید. بسیاری از صاحبان صنایع می گویند که ثروت تنها یک نتیجه جانبی فعالیت اقتصادی آنهاست نه هدف اصلی.",
    "RH10": "متأسفیم، ولی باید بگوییم که کارآفرینی به درد شما نمی خورد.",
    "R10": "پاسخ صادقانه ما این است که کار روزانه را تعطیل نکن. از جواب شما به نظر می‌رسد که شما تمرکز یا تعهد کافی برای کارآفرینی ندارید. شاید هم فکر می‌کنید که همه کارها را می‌توانید خودتان به تنهایی انجام دهید یا اینکه حواستان به اندازه کافی به حساب و کتاب نیست. افراد خیلی کمی تام مهارت‌های لازم را برای یک کسب و کار موفق دارند. دوباره این تست را انجام دهید اما در جواب دادن به سوا‌ها به این فکر کنید که یک کارآفرین موفق چه جوابی به این سوال می‌داد. بعد ببینید نتیجه متفاوت خواهد بود یا نه.",
    "RH11": "احتمالا شما زیادی اهل ریسک کردن هستید.",
    "R11": "اداره کردن یک کسب و کار موفق نیازمند ریسک پذیری است. ولی باید خیلی حساب شده عمل کرد. در مقابل، ممکن است کسی حاضر باشد ریسک بزرگی را قبول کند و آینده تجارت خود را به خطر بیندازد.",
    "RH12": "شما می توانید صاحب یک شرکت یا کسب و کار کوچک و موفق باشید.",
    "R12": "گاهی با اینکه شما بیشتر ویژگی‌هایی را که برای موفقیت لازمند دارا هستید اما کسب و کار شما نسبتا کوچک می‌ماند. دلیلش ممکن است این باشد که محصول شما به دیگر محصولات برتری ندارد یا در دخل و خرج دقت لازم را نداشته‌اید. شاید هم مجبور بوده‌اید خود را با الزامات زندگی خانوادگی وفق دهید و نتوانسته‌اید تمام وقت خود را صرف کارتان کنید.",
    "RH13": "متأسفیم، کالایی که شما عرضه می کنید، به اندازه کافی خوب نیست.",
    "R13": "کسب سود زیاد از فروش کالا یا خدمات خیلی هم خوب است ولی اگر کیفیت در حد انتظار نباشد، مشتریان سفارش دوباره نخواهند داد و شما شاهد کاهش میزان فروش و از دست رفتن اعتبار خود خواهید بود.",
    "QUESTION": "سئوال",
    "OUT_OF": "/",
    "NEXT": "بعدی",
    "PREVIOUS": "قبلی",
    "START_QUIZ": "شروع آزمون",
    "RESTART": "شروع مجدد",
    "SHARE_THIS": "همرسانی",
    "SHARE_R1": "من احتمالا توانایی های لازم برای موفق شدن در زمینه کارآفرینی اینترنتی را دارم، شما چطور؟",
    "SHARE_R2": "در آزمون کارآفرینی، معلوم شد که من ساعت های لازم را برای کسب و کارم اختصاص نمی دهم، شما چطور؟",
    "SHARE_R3": "در آزمون کارآفرینی معلوم شد که برای من بهتر است خودم به تنهایی کار کنم، شما چطور؟",
    "SHARE_R4": "در آزمون کارآفرینی معلوم شد که من آدم بیش از حد معقولی هستم که مایل به ریسک پذیری نیست، شما چطور؟",
    "SHARE_R5": "در آزمون کارآفرینی معلوم شد که کالاهایی که من عرضه خواهم کرد، خیلی گران است، در مورد شما چطور؟",
    "SHARE_R6": "در آزمون کارآفرینی معلوم شد که من خیلی اهل حساب و کتاب نیستم، شما چطور؟",
    "SHARE_R7": "در آزمون کارآفرینی معلوم شد که من ذاتا اهل تجارتم، شما چطور؟",
    "SHARE_R8": "در آزمون کارآفرینی معلوم شد که من یک رهبر ذاتی نیستم، شما چطور؟",
    "SHARE_R9": "در آزمون کارآفرینی معلوم شد که تمرکز من بر پولدار شدن است، در مورد شما چطور؟",
    "SHARE_R10": "در آزمون کارآفرینی معلوم شد که من نباید کار اصلی خودم را رها کنم، شما چطور؟",
    "SHARE_R11": "در آزمون کارآفرینی معلوم شد که من بیش از حد کسب و کارم را به سمت مخاطره و ریسک می برم، در مورد شما چطور؟",
    "SHARE_R12": "در آزمون کارآفرینی معلوم شد که من در اداره کسب و کاری کوچک موفق خواهم بود، شما چطور؟",
    "SHARE_R13": "در آزمون کارآفرینی معلوم شد که کالایی که من عرضه خواهم کرد، مناسب بازار نخواهد بود، در مورد شما چطور؟"
}