{
    "Q1": "Qual era seu principal foco durante a adolescência?",
    "Q1A": "Me divertir",
    "Q1B": "Fazer os trabalhos escolares",
    "Q1C": "Eu sempre inventava novas maneiras de ganhar dinheiro",
    "Q1D": "Passava o tempo todo criando programas de computadores",
    "Q1F": "Muitos empreendedores bem-sucedidos lembram-se com nostalgia de como começaram seus negócios, ao vender coisas para seus colegas de classe, ainda que outros tenham começado mais tarde. Empreendedores do setor de tecnologia dizem com frequência ter passado a adolescência trancados no quarto aprendendo a programar.",
    "Q2": "Quanto você se arrisca em sua vida?",
    "Q2A": "Nem um pouco",
    "Q2B": "O mínimo possível",
    "Q2C": "Bastante, mas só quando necessário",
    "Q2D": "Eu gosto de correr riscos o tempo inteiro",
    "Q2F": "Começar qualquer negócio novo é arriscado. Por isso, a capacidade de lidar com os riscos é essencial, se você quer ser um empreendedor de sucesso. No entanto, você precisa calcular bem os seus riscos e não ser muito impulsivo nem muito irresponsável.",
    "Q3": "Quanto você está disposto(a) a trabalhar em seu negócio novo?",
    "Q3A": "Poucas horas por dia",
    "Q3B": "12 horas por dia, mas não nos fins de semana",
    "Q3C": "10 horas por dia, seis dias por semana",
    "Q3D": "Todo o tempo, sete dias por semana",
    "Q3F": "Administrar um negócio demanda muito tempo, especialmente se você quer que ele realmente cresça. O tempo que o trabalho vai absorver em sua vida depende do que você quer da sua empresa.",
    "Q4": "Por que você quer se tornar empreendedor?",
    "Q4A": "Para ganhar o máximo de dinheiro que puder e viver bem",
    "Q4B": "Para mandar em mim mesmo(a) e adequar meus horários aos meus compromissos familiares",
    "Q4C": "Não suporto receber ordens de outras pessoas",
    "Q4D": "Gostaria de ter uma empresa de sucesso e ajudar a melhorar o mundo ao meu redor",
    "Q4F": "Fale com qualquer empreendedor(a) de sucesso e ele(a) dirá que não faz aquilo pelo dinheiro. Em vez disso, falará sobre o amor pelo que faz ou o desejo de fazer uma contribuição positiva para o mundo.",
    "Q5": "Quão bem você administra suas finanças?",
    "Q5A": "Muito mal, minhas contas estão uma bagunça",
    "Q5B": "Se eu tiver dinheiro, gasto, mas nunca fico endividado(a)",
    "Q5C": "Não tenho dívidas e estou engordando minhas economias",
    "Q5D": "Sou meticuloso ao acompanhar todo o meu fluxo de caixa (entrada e saída de recursos)",
    "Q5F": "Saber lidar com dinheiro é vital para qualquer empreendedor de sucesso. Na medida em que você cresce, precisa ficar de olho no seu fluxo de caixa.",
    "Q6": "Quão bem você lida com contratempos?",
    "Q6A": "Muito mal, eu fico péssimo(a)",
    "Q6B": "É difícil, mas tento pensar positivo",
    "Q6C": "Não gosto, mas trabalho para passar por eles",
    "Q6D": "Não existem contratempos, apenas novas oportunidades",
    "Q6F": "Todos os negócios enfrentam problemas imprevisíveis de vez em quando, às vezes problemas graves. A marca de empreendedores de sucesso é a maneira como lidam com os obstáculos e tentam superá-los.",
    "Q7": "Você é bom em delegar responsabilidades?",
    "Q7A": "Nunca tenho oportunidade de fazer isso",
    "Q7B": "Sou muito ruim – ninguém faz o trabalho tão bem quanto eu",
    "Q7C": "Sou bastante bom",
    "Q7D": "Muito bom – não consigo fazer tudo sozinho(a)",
    "Q7F": "Se você está por conta própria ou sua empresa tem poucos funcionários, tudo bem tomar todas as decisões. No entanto, se você quiser que sua companhia cresça, precisará delegar em algum momento.",
    "Q8": "Quão bom seria seu produto ou o serviço que você quer oferecer?",
    "Q8A": "Eu compraria produtos de baixa qualidade e tentaria vendê-los com lucro",
    "Q8B": "Tão bons quanto os da concorrência",
    "Q8C": "Eles têm que ser melhores que os da concorrência e ter uma grande margem de lucro",
    "Q8D": "Eles têm que ser o melhor possível, e eu não economizaria para garantir isso",
    "Q8F": "O que você vende tem que ter valor para ser popular. No entanto, se o custo de produção for muito alto, pode acabar ficando caro demais para o consumidor.",
    "Q9": "O que você faria se lhe oferecessem muito dinheiro pelo seu negócio?",
    "Q9A": "Diria &quot;sim&quot; e aproveitaria uma aposentadoria precoce",
    "Q9B": "Diria &quot;sim&quot; e continuaria como um funcionário sênior",
    "Q9C": "Diria &quot;sim&quot; e imediatamente começaria outro negócio",
    "Q9D": "Diria &quot;não&quot; porque meu negócio é minha vida e quero fazê-lo crescer",
    "Q9F": "Decidir vender é uma questão que todos os empresários bem sucedidos enfrentam. Pode ser tentador aposentar-se mais cedo, mas esta não costuma ser a mentalidade de um empreendedor típico.",
    "RH1": "Parabéns, você pode se tornar um bilionário da internet",
    "R1": "Você parece ter o que é preciso para ser um empreendedor de sucesso. Adquiriu o conhecimento necessário de computação durante a adolescência e, além disso, parece ter a motivação e o talento para chegar lá.",
    "RH2": "Parece que você não está disposto a dedicar o tempo necessário ao trabalho.",
    "R2": "Você só está disposto a trabalhar algumas horas por dia em seu negócio. Nenhuma empresa cresce a não ser que você dedique mais tempo a ela. Com sorte, no entanto, você ainda conseguirá ganhar dinheiro suficiente para complementar seu salário normal.",
    "RH3": "Você provavelmente trabalha melhor sozinho(a)",
    "R3": "Você parece não ter a habilidade de delegar responsibilidades ou tem dificuldade para aceitar as opiniões dos outros. Isso significa que, no mundo dos negócios, o mais provável é que você se dê melhor como empreendedor individual do que como empresário.",
    "RH4": "Você parece sensato demais para correr riscos desnecessários",
    "R4": "Você parece avesso demais aos riscos para tentar ser um empreendedor, e, talvez, isso o torne mais sábio do que a maioria das pessoas. Começar um negócio novo é uma aposta com pequenas chances de sucesso – a maioria das start-ups quebra em seus primeiros anos.",
    "RH5": "Seu produto pode ser caro demais",
    "R5": "A ideia de não economizar gastos com a qualidade do seu produto significa que você terá que repassar este custo ao consumidor. Isso acarreta em um preço final mais alto e em uma possível dificuldade para o crescimento do seu negócio.",
    "RH6": "Você não parece ser dos melhores quando se trata de dinheiro",
    "R6": "Cuidar de uma empresa requer um olhar muito minucioso sobre suas finanças. No entanto, você admite que as suas são bagunçadas ou que você gasta todo o dinheiro que tem. Como resultado, é provável que seu dinheiro acabe rápido demais.",
    "RH7": "Parabéns, você parece ser um empreendedor nato",
    "R7": "Muito bem, você tem o potencial para se tornar um excelente empresário. Você parece ter a motivação e o talento para chegar lá. Só vai precisar de sorte quando estiver no topo.",
    "RH8": "Você não parece ser um líder bom o suficiente",
    "R8": "Ser um empreendedor de sucesso pode ser um trabalho duro. Até os negócios mais saudáveis enfrentam problemas e, para liderar uma empresa durante as dificuldades, você precisa saber lidar com elas.",
    "RH9": "Você pode estar focado demais em ficar rico",
    "R9": "Seu desejo de ser muito rico pode significar que você não tenha o foco no trabalho necessário para ser um empreendedor de sucesso. A maior parte dos empresários bem sucedidos diz que o dinheiro é uma consequência bem-vinda, mas não o principal.",
    "RH10": "Sinto muito, ser empreendedor provavelmente não é para você",
    "R10": "Não peça demissão de seu trabalho. Com base nas suas respostas, você não é suficientemente dedicado ou focado para ser um empreendedor. Ou talvez você ache que possa fazer tudo sozinho, ou não consegue ficar de olho nas finanças. No entanto, apenas poucas pessoas têm as habilidades necessárias para ter o próprio negócio. Tente refazer o quiz, mas dessa vez reflita sobre qual resposta um empreendedor bem-sucedido daria para cada pergunta. O resultado seria diferente?",
    "RH11": "Você provavelmente se arrisca demais",
    "R11": "Ter um negócio de sucesso envolve a necessidade de correr riscos, mas eles devem ser bem calculados. Você, no entanto, parece estar muito disposto a jogar com o futuro da sua empresa, o que pode resultar em fracasso.",
    "RH12": "Você pode ser um pequeno empresário de sucesso",
    "R12": "Enquanto você parece ter muitos dos atributos necessários para ser um empreendedor de sucesso, a impressão é de seu negócio permanecerá relativamente pequeno em vez de crescer substancialmente. Isso pode estar relacionado ao fato de que seu produto não está se sobressaindo ou que você não esteja sendo suficientemente meticuloso com as finanças de sua empresa. Ou talvez você precise se organizar melhor com os seus compromissos familiares, e, portanto, não esteja conseguindo se dedicar totalmente a seu negócio.",
    "RH13": "Sinto muito, parece que seu produto não será bom o suficiente",
    "R13": "Lucrar muito com a venda do seu produto ou serviço é ótimo, mas, se a qualidade dele estiver abaixo do padrão, o mínimo que vai acontecer é você não conseguir que os clientes voltem. No pior cenário, suas vendas cairão na medida em que sua reputação for prejudicada.",
    "QUESTION": "Pergunta",
    "OUT_OF": "de",
    "NEXT": "Próxima",
    "PREVIOUS": "Anterior",
    "START_QUIZ": "Começar o teste",
    "RESTART": "Recomeçar",
    "SHARE_THIS": "Compartilhar",
    "SHARE_R1": "Eu levo jeito para empreendedor de internet. E você?",
    "SHARE_R2": "Não estou disposto a trabalhar tempo suficiente no meu negócio. E você?",
    "SHARE_R3": "Me dou melhor trabalhando sozinho. E você?",
    "SHARE_R4": "Sou sensato demais para correr riscos. E você?",
    "SHARE_R5": "Meu produto ou serviço pode acabar sendo caro demais. E o seu?",
    "SHARE_R6": "Não sou muito bom com dinheiro. E você?",
    "SHARE_R7": "Sou um empreendedor nato. E você?",
    "SHARE_R8": "Talvez eu não seja um líder nato. E você?",
    "SHARE_R9": "Estou focado demais em ficar rico. E você?",
    "SHARE_R10": "Ser empreendedor não é para mim. E você?",
    "SHARE_R11": "Eu me arrisco demais nos negócios. E você?",
    "SHARE_R12": "Eu posso ser um pequeno empresário de sucesso. E você?",
    "SHARE_R13": "Meu produto parece não ser bom o bastante. E o seu?"
}