{
    "Q1": "Что было главным занятием для вас в подростковом возрасте?",
    "Q1A": "Развлечения",
    "Q1B": "Школа",
    "Q1C": "Я все время придумывал способы заработать",
    "Q1D": "Я тратил все свое время на компьютерное программирование",
    "Q1F": "Многие успешные предприниматели вспоминают, как они начинали свою карьеру, продавая всякую всячину одноклассникам; другие же говорят, что предпринимательская жилка появилась у них в более позднем возрасте. Те, кто создал свой бизнес в мире компьютеров, часто говорят, что провели подростковые годы за программированием.",
    "Q2": "Часто ли вы идете на риск?",
    "Q2A": "Никогда",
    "Q2B": "Как можно реже",
    "Q2C": "Часто, но только когда это необходимо",
    "Q2D": "Мне очень нравится идти на сумасшедший риск",
    "Q2F": "Любой новый бизнес несет в себе долю риска, и успешный предприниматель должен быть готов на это. При этом необходимо подходить к риску осторожно и не быть импульсивным или безответственным.",
    "Q3": "Сколько времени вы готовы посвятить своему новому бизнесу?",
    "Q3A": "Несколько часов в день",
    "Q3B": "12 часов в день, но не  в выходные",
    "Q3C": "10 часов в день, 6 дней в неделю",
    "Q3D": "Весь день, всю неделю",
    "Q3F": "Начинать новый бизнес - занятие трудоемкое, в особенности если вы хотите, чтобы он рос. Количество времени, уходящее на бизнес, зависит от того, чего вы хотите от своей компании.",
    "Q4": "Почему вы хотели бы стать предпринимателем?",
    "Q4A": "Заработать как можно больше денег и жить в роскоши",
    "Q4B": "Быть самому себе хозяином и работать, когда это позволяют семейные обстоятельства",
    "Q4C": "Я не выношу исполнять указы других",
    "Q4D": "Я хотел(а) бы иметь успешный бизнес и изменить окружающий меня мир",
    "Q4F": "Если вы поговорите с успешными предпринимателями, то они вам скажут, что делают свое дело не ради денег. Они говорят о более возвышенных целях: любви к своему делу или желании внести свой вклад в общество.",
    "Q5": "Умеете ли вы контролировать свои финансы?",
    "Q5A": "Нет, в моих финансах царит полный хаос",
    "Q5B": "Если у меня есть деньги, то я их трачу, но я никогда не залезаю в долги",
    "Q5C": "У меня нет долгов и я откладываю деньги",
    "Q5D": "Я внимательно слежу за всеми доходами и расходами.",
    "Q5F": "Уметь обращаться с деньгами жизненно важно для любого успешного предпринимателя. По мере роста вашего бизнеса, вам следует внимательно следить за балансом",
    "Q6": "Как вы реагируете на неудачи?",
    "Q6A": "Очень плохо, я теряю голову",
    "Q6B": "Мне трудно, но я надеюсь, что все обойдется",
    "Q6C": "Я не люблю неудачи, но я засучиваю рукава и двигаюсь вперед",
    "Q6D": "Неудач не бывает, есть только новые возможности",
    "Q6F": "Перед каждым бизнесом время от времени возникают непредвиденные проблемы, иногла серьезные. Успешные бизнесмены умеют с ними справляться.",
    "Q7": "Умеете ли вы передавать ответственность другим?",
    "Q7A": "Этот вопрос не возникает",
    "Q7B": "Нет. Никто не может делать дело так же хорошо, как я сам.",
    "Q7C": "Да, вполне",
    "Q7D": "Очень хорошо умею - я не могу все делать сам.",
    "Q7F": "Если у вас всего несколько сотрудников или их вообще нет, то вы можете принимать все решения сами. Но если вы хотите, чтобы ваш бизнес рос, то вам придется передавать ответственность другим.",
    "Q8": "Какого качества должны быть ваши товары или услуги?",
    "Q8A": "Я бы покупал товары неважного качества, и старался продавать их с прибылью.",
    "Q8B": "Такого же как у конкурентов",
    "Q8C": "Качество должно быть лучше, чем у конкурентов, и товар должен приносить большие доходы",
    "Q8D": "Качество должно быть наилучшим, вне зависимости от цены",
    "Q8F": "Товар или услуга должны быть хорошего качества. Но если производство обходится дорого, их цена может быть слишком высокой для покупателей",
    "Q9": "Что сделали бы вы, если бы вам предложили много денег за ваш бизнес?",
    "Q9A": "Продал бы и досрочно ушел пенсию",
    "Q9B": "Продал бы и предложил себя в качестве консультанта",
    "Q9C": "Продал бы и сразу же занялся новым бизнесом",
    "Q9D": "Сказал бы &quot;нет&quot;, так как мой бизнес - это моя жизнь, и я хочу его расширить",
    "Q9F": "Перед многими успешными бизнесменами часто встает вопрос: продавать свой бизнес или нет. Хотя идея досрочной пенсии кажется привлекательной, это не типично для обычного бизнесмена",
    "RH1": "Поздравляем! Вы можете стать интернет-миллиардером!",
    "R1": "У вас есть все качества успешного интернет-предприниматея. Вы еще в юности приобрели необходимые знания в области IT, а кроме того, у вас достаточно энергии и таланта для того, чтобы добиться успеха",
    "RH2": "Видимо, вы не будете прилагать достаточно усилий",
    "R2": "Вы готовы потратить всего несколько часов в день на ваш бизнес. Ни одна компания не сможет расти, если вы не уделите ей больше времени. Но, если вам повезет, то вы сможете немного заработать вдобавок к вашей обычной зарплате",
    "RH3": "Вам лучше работать в одиночку",
    "R3": "Судя по всему, вы неспособны передать ответственность другим и (или) не принимаете точку зрения других. В мире бизнеса вам лучше быть индивидуальным предпринимателем, вместо того, чтобы пытаться стать успешным бизнесменом.",
    "RH4": "Судя по всему, вы слишком здраво рассуждаете и ненужный риск не для вас",
    "R4": "Похоже, что вы сильно сторонитесь риска, чтобы стать предпринимателем. Может быть, это значит, что вы мудрее многих других. Новый бизнес - это своего рода пари с плохими ставками: большинство новых компаний закрываются через несколько лет",
    "RH5": "Ваш товар может быть слишком дорог",
    "R5": "Ваше желание не жалеть денег при производстве вашего товара означает, что расходы отразятся на его цене. Высокая цена может стать препятствием в расширении вашего бизнеса",
    "RH6": "Вероятно, вы плохо обращаетесь с деньгами",
    "R6": "Предприниматель должен внимательно следить за финансами своего бизнеса. Однако вы признаете, что в ваших личных финансах царит хаос, или же, что вы тратите все свои деньги. Это означает, что, скорее всего, у вашего бизнеса вскоре не останется денег",
    "RH7": "Поздравляем, судя по всему, вы - настоящий предприниматель",
    "R7": "Поздравляем, потнециально вы можете стать хорошим хозяином бизнеса. Похоже, что у вас есть и желание и навыки для того, чтобы заручиться успехом. Вам лишь понадобится удача",
    "RH8": "Похоже, что вы не самый лучший руководитель",
    "R8": "Быть удачным предпринимателем - тяжелая работа. Даже перед лучшими фирмами возникают проблемы. Вы должны быть в состоянии вести свою фирму через трудные времена и быть настоящим лидером",
    "RH9": "Похоже, что вы хотите лишь разбогатеть",
    "R9": "Ваше желание разбогатеть, возможно, означает, что вы не сможете сконцентрировать все свое внимание на  работе, необходимой для успеха вашего бизнеса. Большинство успешных предпринимателей говорят, что богатство - приятный побочный результат, а не самоцель",
    "RH10": "Извините, но, вероятно, быть предпринимателем не для вас",
    "R10": "Наш честный ответ: не отказывайтесь от той работы, которая у вас уже есть. Судя по вашим ответам, вы не особо стремитесь быть предпринимателем. Или, возможно, вы думаете, что можете сами все сделать или что не придется внимательно следить за финансами. Как бы то ни было, немногие люди обладают способностями стать успешным владельцем бизнеса. Пройдите викторину еще раз, только теперь подумайте о том, как ответил бы на каждый вопрос успешный бизнесмен, а затем посмотрите, изменится ли результат.",
    "RH11": "Вероятно, вы пойдете на слишком большие риски",
    "R11": "Успешные бизнесмены должны идти на риск. Однако риск должен быть хорошо просчитан. Однако вы, судя по всему, готовы рисковать будущим своей компании, что может закончиться ее банкротством",
    "RH12": "Вы можете быть хорошим мелким предпринимателем",
    "R12": "У вас есть многие способности успешного предпринимателя, но ваш бизнес, скорее всего, останется малым и не будет расти. Причиной может быть то, что ваш продукт ничем не выделяется из массы похожих продуктов, или вы не хотите осторожно обращаться со своими финансами. Может быть, у вас слишком много семейных дел и вы не можете уделять бизнесу все ваше время.",
    "RH13": "Извините, но ваш товар вряд ли будет достаточно хорошего качества",
    "R13": "Хорошо получать большой доход от вашего товара или услуг. Но если их качество низкое, то ваши клиенты вряд ли к вам вернутся. В худшем случае у вас резко упадут как продажи, так и репутация",
    "QUESTION": "Вопрос",
    "OUT_OF": "из",
    "NEXT": "Следующий вопрос",
    "PREVIOUS": "Предыдущий вопрос",
    "START_QUIZ": "Начать викторину",
    "RESTART": "В начало",
    "SHARE_THIS": "Поделиться",
    "SHARE_R1": "Я мог бы стать интернет-предпринимателем, а вы?",
    "SHARE_R2": "Я не буду тратить усилий на мой бизнес, а вы?",
    "SHARE_R3": "Мне лучше работать на самого себя, а вам?",
    "SHARE_R4": "Я слишком рассудителен, чтобы идти на риск, а вы?",
    "SHARE_R5": "Мой товар, возможно, слишком дорогой, а ваш?",
    "SHARE_R6": "Я не умею обращаться с деньгами, а вы?",
    "SHARE_R7": "Я настоящий предприниматель, а вы?",
    "SHARE_R8": "Я, может быть, плохой лидер, а вы?",
    "SHARE_R9": "Я слишко озабочен самообогащением, а вы?",
    "SHARE_R10": "Мне не стоит увольняться, а вам?",
    "SHARE_R11": "Я пошел бы на слишком большие риски, а вы?",
    "SHARE_R12": "Я мог бы быть успешным бизнесменом, а вы?",
    "SHARE_R13": "Мой товар, возможно, плохого качества, а ваш?"
}