{
    "Q1": "Maxaa bartilmaameedka kuugu muhiimsan uu ahaa dhalinyaronimadaadii?",
    "Q1A": "Inaad cayaarto",
    "Q1B": "Shaqada Iskuulka",
    "Q1C": "Mar walba sidaan lacag u heli lahaa ayaan ka shaqayn jiray",
    "Q1D": "Waqtigayga oo dhan dhisidda barnaamijyo kombuyuutar ayaan galin jiray",
    "Q1F": "Ganacsato badan oo qatarta u bareera, waxay dib u milicsadaan sida ay u bilaabeen shaqada ganacsigooda, waxyaabo yar yar ayay ka iibin jireen ardayda fasalka la dhigan jirtay, qaar kalena xilli dambe ayuu ku dhashay hamiga ganacsiga. Ganacsatada noocan ah ee dhinaca kombuyuutaradda, waxay inta badan sheegaan in dhowr iyo toban jirkoodii ay ku mashquuli jireen dhisidda barnaamijyada kombuyuutaradda.",
    "Q2": "Qatar intee la eg ayaad jeceshahay in aad galiso noloshaada?",
    "Q2A": "Midna habayaraatee",
    "Q2B": "Inta ugu yar ee macquul ah",
    "Q2C": "In badan, balse oo kaliya markii laga maarmi waayo",
    "Q2D": "Waan ka helaa in aan qatarro waali ah qaato mar walba",
    "Q2F": "Bilaabidda ganacsiga cusub qatar ayuu leeyahay, sidaa darteed awoodda in lala tacaalo qatar qaadashada waa mid muhiim ah hadii aad doonayso in aad noqoto ganacsade guulaysta. Hadana, waxaad u baahan tahay in aad si dhab ah u miisaanto qatarta, oo aadan noqon qof aan waxba ka fiirsan ama aan mas'uuliyad isa saarin.",
    "Q3": "Shaqo intee la eg ayaad diyaar u tahay in aad galiso ganacsigaaga cusub ?",
    "Q3A": "Dhowr saac maalintii",
    "Q3B": "Laba iyo toban saac oo aysan ku jirin  Sabti iyo Axad",
    "Q3C": "Maalmo min toban saac ah, lix maalmood todobaadkii",
    "Q3D": "Dhamaan saacadaha shaqada, todobada maalmoodba",
    "Q3F": "Maamulka ganacsi waqti dheer ayuu qaataa, gaar ahaan hadii aad doonayso in ay koro ganacsigaagu. Inta noloshaada ay ka qaadato waxay ku xiran tahay waxa aad ka doonayso shirkadaada.",
    "Q4": "Maxay tahay sababta aad u doonayso in aad noqoto ganacsade qatar qaata?",
    "Q4A": "In aan helo lacag badan intii aan karo, oo aan nolol sare ku noolaado",
    "Q4B": "In aan aniga madax isku ahay, oo aan ku dhinac shaqeeyo danaha qoyskayga",
    "Q4C": "Uma adkaysan karo in aan amar qof kale ka qaato",
    "Q4D": "Waxaan jeclahay in aan maamulo ganacsi guul ku dhamaada, oo aan gacan ka gaysto in aan hagaajiyo dunida aan ku noolahay",
    "Q4F": "Hadii aad la hadasho ganacsade kasta ee guul gaaray, waxay kuu sheegayaan in ay lacag doon yihiin. Balse, waxay kaloo ka hadlaan hadafyo sare oo kale sida in ay jecel yihiin waxa ay samaynayaan, ama damacooda in ay dunida wax ku soo kordhiyaan.",
    "Q5": "Ilaa heerkeed ku wanaagsan tahay maaraynta maaliyadaada?",
    "Q5A": "Rajo li'i, maamulka maaraynta maaliyadaydu waa isku dhex-yaac",
    "Q5B": "Hadii aan haysto lacag waan bixiyaa, balse, dayn ma galo marna",
    "Q5C": "Dayn ma qabo, lacag ayaanaii uruurta",
    "Q5D": "Aad baan diiradda u saaraa dhamaan daqliga soo gala iyo kan ka baxa shirkadda.",
    "Q5F": "In aad ku wanaagsanaato lacagtaada waxay muhiim u tahay qof kasta in uu ku guulaysto ganacsigiisa. Inta uu ganacsigaagu korayo waxaad u baahan tahay in aad isha ku hayso dhaqdhaqaaqa lacagtaada.",
    "Q6": "Sideed ugu adkaysataa guuldarro?",
    "Q6A": "Si xun, waan niyad jabaa",
    "Q6B": "Waan la daalaa-dhacaa, rajo ayaan ku noolaadaa",
    "Q6C": "Ma jecli, balse waan u dulqaataa ilaa aan ka gudbo",
    "Q6D": "Ma jiro wax guuldarro ah, oo kaliya waxaa jirta fursad cusub",
    "Q6F": "Ganacsi kastaa waxaa soo wajaha dhibaatooyin aan horay loo arag mar mar. Inta badan waa kuwo halis ah. Calaamadda ganacsade guulaystay waxay ku xiran tahay sida ay wax uga qabtaan dhibaatada.",
    "Q7": "Ma ku wanaagsan tahay inaad mas'uuliyadda cid kale ku sinto?",
    "Q7A": "Iguma soo dhacdo",
    "Q7B": "Aad ayey u xun tahay - qofna shaqada uma qaban karo si ka wanaagsan sida aan u qabto",
    "Q7C": "Aad ayey u wanaagsan tahay",
    "Q7D": "Si wanaagsan – wax kasta kaligey ma sameyn karo",
    "Q7F": "Hadaad tahay ganacsade kaligiis ama aad shaqaale yar haysato, waa fiican tahay inaad lahaato go'aanado oo dhan. Hadii aad weli rajeyneyso in shirkadaadu kobocdo waxaa imaan doonta waqti ay tahay inaad mas'uuliyadda cid kale u dhiibto.",
    "Q8": "Sidee u wanaajin kartaa badeecadaada ama adeegaaga?",
    "Q8A": "Waa suuragal in aan iibsado badeeco aan tayo lahayn, oo aan isku dayo in aan faa'iido ka helo.",
    "Q8B": "U wanaagsan tartanka",
    "Q8C": "Waa inay tartanka u wanaagsanaataa oo ay lahaataa faa'ido fiican",
    "Q8D": "Waa inay noqotaa tan ugu macquulsan oo ugu wanaagsan, waxba kama reebanaayo.",
    "Q8F": "Waxaad iibineyso waa inay qiimo fiican lahaadaan hadaad dooneyso in la jeclaado. Si kasta ha ahaatee, hadii ay qaali tahay in la sameeyo badi dadka ma gadan karaan.",
    "Q9": "Maxaad sameyn laheyd hadii lacag badan laguu gaaro ganacsigaaga?",
    "Q9A": "Haa dheh, hore shaqada uga fariiso",
    "Q9B": "Haa dhe, adigoo faraxsan ku dambeey qabiir soo shaqeeyay",
    "Q9C": "Haa dheh, oo durbaba bilow ganacsi cusub",
    "Q9D": "Maya dheh, maxaa yeelay ganacsigeygu waa nolosheyda, waxaana doonayaa inuu balaarto.",
    "Q9F": "Go'aanka in layska iibiyo waa su'aal ay la kulmaan milkiilayaasha ganacsiyada guuleysta. Inkastoo ay qurxoon tahay in shaqada hore looga fariisto, hadana taa ma ahan masxkaxda ganacsade qatar qaatay.",
    "RH1": "Hambalyo, waxaad noqon kartay bilyaneer internetka ah",
    "R1": "Waad lahaan kartaa waxa lagu noqdo ganacsade internet ee guuleysta. Waad u egtahay qof helay aqoonta computer ee loo baahan yahay markuu dhalinyarada ahaa, waxaana kuu dheer inaad leedahay dhiiranaanta iyo xirfado badan oo lagu guuleysto.",
    "RH2": "Waxay u egtahay inaadan waqti gelineynin",
    "R2": "Waxaa kaliya oo aad diyaar u tahay inaad saacado yar ka shaqeyso ganacsigaaga. Shirkad koreysa ma jirto ilaa inta aad diyaar ugu noqoneyso, inaad geliso waqti badan.",
    "RH3": "Waxaad ku wanaagsan tahay inaad kaligaa shaqeysato",
    "R3": "Waxaad u egtahay inaadan karin, in mas'uuliyadda aad cid kale u dhiibto ama aadan aqbali karin afkaarta inta kale. Tani dunida ganacsiga waxay ka tahay, inaad ku wanaagsan tahay kali shaqeysi, intii aad ka noqon laheyd ganacsade qatar qaata oo guuleysta.",
    "RH4": "Waxaad ku wanaagsan tahay inaad qaadato qataraha aan loo baahneyn",
    "R4": "Waxaad u muuqataa inaadan qaadan karin qatarta iskuday kasta oo aad ku noqon karto ganacsade qaata qatarta. Waxaana suuragal ah inay tani kaa dhigto midka ugu caaqilsan. Ganacsi kasta oo la bilaabo waa qamaar. Ganasiyo badan ayaa guuldareysta sanadaha ugu horeeya marka la bilaabo.",
    "RH5": "Waxaa suuragal ah inay badeecadaadu aad qaali u tahay.",
    "R5": "Waxaad dooneysaa inaad waxba ula harin soo saaridda badeecadaada oo ah inaad qarashka dul saarto badeecadda. Tani ayaa ah qiimo sare, waana suuragal in ganacsigaagu kori waayo",
    "RH6": "Waxaa suuragal ah inaadan lacagta ku fiicneyn",
    "R6": "In ganacsi la wado waxay kaa dooneysaa inaad isha ku hayso lacagtiisa. Waxaad yeeleysaa inay xisaabtaadu isku qasnaato ama lacag kasta oo aad haysato aad bixiso. Taa waxay keeneysaa inay dhaqso lacagtaada ganacsi ugu dhamaato.",
    "RH7": "Hambalyo, waxaad u muuqataa ganacsade qatar qaata oo dabiici ah",
    "R7": "how fiican ayaad qabatay, waxaa noqon kartaa milkiile ganacsi oo aad u sareeya. Waxaa u muuqataa in aad leedahay dareenka iyo xirfadda aad ku guulaysan karto. Waxaad u baahan tahay uun nasiib badan si aad kor u gaarto.",
    "RH8": "Waxaa dhici karta in aadan ahayn hogaamiye in ku filan xoogan",
    "R8": "In la noqdo ganacsade qatar qaata oo guuleysta waa howl adag. Xitaa ganacsiyada ugu wanaagsan dhib ayey la kulmaan xilliyada qaar, inaad hogaamiso shirkad xilli adag, waa in aad awooddaa inaad maamusho oo aad hurmuud u ahaato.",
    "RH9": "Waxaa suuragal ah inaad si weyn diiradda u saartay saad ku taajiri laheyd.",
    "R9": "Rabitaankaaga inaad taajir wayn noqoto, wuxuu la macno noqon karaa in aadan lahayn diiradda loo baahan yahay sidii aad u noqon lahayn ganacsade guulasta. ayaa ah inaadan laheyn shaqada looga baahan yahay in lagu noqdo ganacsade guuleysta oo qatar qaata. Inta badan milkiilayaasha ganacsi ee guusha gaara waxay sheegaan in taajirnimadu ay tahay mid aan la sii qorshayn karin oo iska timaadda.",
    "RH10": "Waan ka xunnahay, isku dayga inaad noqoto ganacsade hal abuur ah, waxaa dhici karta in aysan howshaada ahayn",
    "R10": "Ha joojin shaqo maalmeedka ayaa ah jawaabteena daacadnimo. Jawaabtaada waxay kaa dhigaysaa qof u muuqda in aysan kaa go'nayd oo sidii loo baahnaa aadan diiradda u saaraynin ganacsigaaga. Ama waxaa dhici karta in aad filayso in aad wax walba samaysan karto, ama isha kuma haynaysid in ku filan dhaqdhaaqa maaliyadeed. Hase yeeshee, way yar yihiin dadka xirfadda u leh in ay sii ahaadaan milkiilayaasha ganacsi guulaysta. Maad isku daydid mar kale hal xiraalaha, balse markan ka fakar waxa jawaabta qofka ganacsadaha guulaysta uu siin kara su'aal kasta, oo arag hadii ay kuu soo baxdo jawaab ka duwan tan hadda?",
    "RH11": "Waa suuragal inaad qataro xad dhaaf ah qaadato",
    "R11": "In maamulo ganacsi guuleysta, wuxuu u baahan yahay in qatar la qaato. Si kasta ha ahaatee, waa in ay ahaadaan kuwa aad loo xisaabiyay. Taa waxaa ka horjeeda, in aad ku faraxsanaato in aad ku qamaarto mustaqbalka shirkadaada, taasi oo keeni karta guuldaro.",
    "RH12": "Waxaad noqon kartaa milkiilaha ganacsi yar oo guuleysta",
    "R12": "Inkastoo aad u muuqato in aad leedahay astaamaha inta badan looga baahan yahay in aad noqoto ganacsade guulaysta, hadana waxaa muuqata in ganacsigaagu uusan sii kori karin. Waxaa tan u sabab ahaan kara in badeecadaadu aysan suuqa si wanaagsan uga muuqan ama aadan si wanaagsan u maamulin dhaqaalaha shirkadda. Ama laga yaabee in aad ku mashquulsan tahay, sidaa darteedna waqtiga ku haboon aadan ku bixin karin ganacsigaaga.",
    "RH13": "Waan ka xunnahay, badeecadaadu heerkii la rabay ma gaarsiisna",
    "R13": "In faa'iido badan laga gaaro iibinta badeedo ama howl waa wax wanaagsan. Balse hadii tayadu ay hoosayso, markay ugu fiican tahay dalab ku celis ah ma helaysid. Markay ugu daran tahay, waxaad arkaysaa iibta oo aad hoos ugu dhaca, iyadoo sumcadda shirkadaaduna dhulka galayso.",
    "QUESTION": "Su'aal",
    "OUT_OF": "Ka baxsan",
    "NEXT": "Xiga",
    "PREVIOUS": "Hore",
    "START_QUIZ": "Bilow Hal-xiraalaha",
    "RESTART": "Dib u bilow",
    "SHARE_THIS": "Gudbi",
    "SHARE_R1": "Waxaa dhici karta in aan noqon karo ganacsade dhiiran ee dhinaca internet-ka, bal adiga iska waran?",
    "SHARE_R2": "Saacadaha ma galiyeen ganacsigayga, bal adiga iska waran?",
    "SHARE_R3": "Waxaan ku fiican nahay in aan kaligay shaqeeyo, bal adna iska waran?",
    "SHARE_R4": "Aad ayaan u dareensanahay qatar qaadashada, bal adna iska waran?",
    "SHARE_R5": "Waxa aan soo saaro waxaa dhici karta in ay aad qaali u yihiin, bal adna iska waran?",
    "SHARE_R6": "Kuma wanaagsani lacagta, adiga iska waran?",
    "SHARE_R7": "Dabiiciyan ganacsade dhiiran ayaan ahay, bal adna iska waran?",
    "SHARE_R8": "Waxaa dhici karta in aanan ahayn hogaamiye dabiici ah, bal adna iska waran?",
    "SHARE_R9": "Aad ayaa diiradda u saaraa in aan taajir noqdo, bal adna iska waran?",
    "SHARE_R10": "In aan joojiyo ma aha shaqada maalintii, bal adna iska waran?",
    "SHARE_R11": "Waxaan jeclahay in aan qatarro aad u badan u galo ganacsi bal adna iska waran?",
    "SHARE_R12": "Waxaan noqon karaa milkiilaha shirkad yar,bal adna iska waran?",
    "SHARE_R13": "Waxaa dhici karta in badeecadaydu aysan sidii la rabay u wanaagsanayn, bal adna iska waran?"
}