{
    "Q1": "Malengo yako yalikuwa yapi wakati ukiwa kijana?",
    "Q1A": "Kuburudika",
    "Q1B": "Kazi ya shule",
    "Q1C": "Siku zote nilibuni mbinu za kupata pesa",
    "Q1D": "Nilitumia muda wangu wote kubuni programu za kompyuta",
    "Q1F": "Wajasiriamali wengi waliofanikiwa wanakumbuka  kwa upendo jinsi walivyoanza biashara zao kwa kuuza vitu kwa wenzao darasani, na wengine walipata homa ya ujasiriamali badaye maishani. Wajasiriamali katika ulimwengu wa kompyuta mara nyingi husema waliishi maisha yao ya ujana wakibuni programu.",
    "Q2": "Unapenda kubahatisha kwa kiwango gani katika maisha?",
    "Q2A": "Hakuna kabisa",
    "Q2B": "Kwa kiwango cha chini kabisa ikiwezekana",
    "Q2C": "Mara nyingi, lakini wakati tu ikihitajika",
    "Q2D": "Mimi huwa na jazba kila ninapobahatisha",
    "Q2F": "Kuanzisha biashara yoyote mpya ni kubahatisha, kwa hivyo uwezo wa kustahimili mazingira ya kuwekeza kwa kubahatisha ni muhimu ikiwa unataka kuwa mjasiriamali mwenye mafanikio. Lakini itabidi uhesabu hatua katika kubahatisha, usiwe mbadhirifu au mtu asiyewajibika.",
    "Q3": "Ni kiwango gani cha kazi unachopanga kuifanyia biashara yako mpya?",
    "Q3A": "Saa chache tu kila siku",
    "Q3B": "Saa kumi 12 kila siku, lakini sio mwishoni mwa juma",
    "Q3C": "Muda wa saa kumi kila siku, siku sita kwa wiki",
    "Q3D": "Kila nitakapoamka, siku saba kwa wiki",
    "Q3F": "Kusimamia biashara mpya kunahitaji muda mwingi, hasa ikiwa utataka ukuaji. Kiwango cha muda utakaotoa kwa biashara yako kitategemea na kila unachotarajia kutoka kwa kampuni yako",
    "Q4": "Mbona unataka kuwa mjasiriamali?",
    "Q4A": "Kupata pesa nyingi kadri iwezekanavyo, na kuishi maisha ya kifahari",
    "Q4B": "Kujisimamia mimi mwenyewe, na pia kujali familia yangu",
    "Q4C": "Siwezi kuvumilia  maagizo kutoka kwa mtu mwingine",
    "Q4D": "Ningependa kusimamia biashara iliyofanikiwa na kusaidia kuimarisha maisha ya wote walio karibu nami",
    "Q4F": "Ukizungumza na wajasiriamali wengi waliofanikiwa kila mara  utasikia wakisema, hawapo katika biashara zao kwa ajili ya pesa. Badala yake wao huzungumzia malengo makuu, kama vile kupenda kile wanachofanya, au azma yao ya kutoa mchango wenye manufaa kwa dunia.",
    "Q5": "Ujuzi wako ni upi katika kusimamia fedha zako?",
    "Q5A": "Mbovu, hali yangu ya kifedha imo mashakani",
    "Q5B": "Nikiwa na pesa mimi hutumia, lakini huwa sina madeni",
    "Q5C": "Sina deni na niko katika harakati ya kujenga hazina yangu",
    "Q5D": "Mimi ni muangalifu sana katika kufuatilia fedha zote zinazoingia na kutoka.",
    "Q5F": "Usimamizi mzuri wa kifedha ni muhimu kwa mjasiriamali yeyote anayetaka kufanikiwa. Wakati biashara yako ikikua unapaswa kuchunguza matumizi ya pesa zako.",
    "Q6": "Unakabiliana vipi na changamoto?",
    "Q6A": "Vibaya, mambo yote hukwama.",
    "Q6B": "Mimi hujikaza, nikitumai mambo yataboreka.",
    "Q6C": "Sipendi changamoto, lakini ikija mimi hutafuta mbinu ya kujinasua",
    "Q6D": "Hakuna kitu kama changamoto, bali ni fursa mpya.",
    "Q6F": "Biashara zote hukabiliwa na matatizo yasiyotabirika kila mara, mara nyingi matatizo makubwa. Dalili ya mfanyibiashara shupavu ni jinsi anavyokabili  changamoto hizo na kusonga mbele.",
    "Q7": "Ni mara ngapi wewe hutoa majukumu yako kwa wengine?",
    "Q7A": "Wala haijatokea siku",
    "Q7B": "Vigumu sana-hakuna mtu anayeweza kufanya kazi hii vizuri kama mimi",
    "Q7C": "Wakati mwingine",
    "Q7D": "Mara kwa mara- Siwezi kufanya kila kitu peke yangu.",
    "Q7F": "Ikiwa wewe ni mfanyibiashara wa kujitegemea au biashara yako ina wafanyikazi wachache, ni sawa kuhifadhi uwezo wote wa kuchukuwa maamuzi. Lakini ukiwa unataka kukuza kampuni yako ipo siku ambayo utahitaji kutoa majukumu yako kwa wengine.",
    "Q8": "Bidhaa au huduma zako zitakuwa na ubora upi?",
    "Q8A": "Nitanunua bidhaa za ubora wa chini na kujaribu kuziuza kwa faida.",
    "Q8B": "Ubora wa kiwango cha washindani",
    "Q8C": "Bora zaidi kuliko washindani na ziwe na faida kubwa",
    "Q8D": "Ni sharti ziwe bora zaidi kadri iwezekanavyo.",
    "Q8F": "Unachouza ni sharti kiwe na thamani nzuri ikiwa unataka kiwe maarufu. Hata hivyo, ikiwa inagharimu pesa nyingi kutengeneza basi itakuwa ghali zaidi kwa watu wengi kununua",
    "Q9": "Utafanyaje endapo utaulizwa kuuza biashara yako kwa pesa nyingi?",
    "Q9A": "Sema ''ndiyo'' na ustarehe katika maisha yako ya kustaafu.",
    "Q9B": "Sema ''ndiyo'' na ufurahie kubaki kama mfanyikazi wa ngazi ya juu",
    "Q9C": "Sema ''ndiyo''  na kisha ufungue biashara mpya mara moja.",
    "Q9D": "Sema ''la'' kwa sababu biashara yangu ni maisha yangu, nataka kuikuza mwenyewe.",
    "Q9F": "Kuamua kuuza biashara au la ni swala ambalo wafanyibiashara wengi hukabiliwa nalo. Wakati mwingine huwa ni jambo la kuthubutu kuamua kustaafu mapema, lakini hilo sio wazo la mjasiriamali wa kweli.",
    "RH1": "Hongera, huenda ukawa biloneya mwekezaji katika mtandao",
    "R1": "Huenda una kila kitu kinachohitajika kuwa mjasiriamali wa mtandao. Unaonekana kuwa na maarifa yanayohitajika kuhusu kompyuta tangu ujana wako, na pia unaonekana kuwa na azma pamoja na ujuzi wa kufanikiwa.",
    "RH2": "Inaonekana hautatenga muda unaohitajika kufanya kazi",
    "R2": "Uko tayari tu kufanya kazi kwa saa chache kila siku. Hakuna kampuni itakayoweza kukua kama hauko tayari kujitolea zaidi. Hata hivyo, kibahati, bado utaweza kupata pesa za kuongezea kwa pato lako la kila siku.",
    "RH3": "Pana uwezekano mkubwa wa mambo kuwa sawa ikiwa utajitegemea.",
    "R3": "Unaonekana kutokuwa na uwezo wa kutoa majukumu yako kwa wengine na pia kuwa na ugumu wa kukubali maoni ya wengine. Hii ina maana kwamba, katika ulimwengu wa biashara, ni bora kuwa mfanyibiashara wa kujitegemea badala ya kujaribu kuwa mjasiriamali aliyefanikiwa.",
    "RH4": "Unaonekana kuwa radhi sana kubahatisha hata pasipohitajika.",
    "R4": "Unaonekana kuogopa sana kubahatisha kuwa mjasiriamali, na pengine hii inakufanya uwe na busara zaidi kuliko wengine. Kubuni biashara yoyote mpya ni kama mchezo wa pata-potea. Biashara nyingi mpya huanguka baada ya miaka michache.",
    "RH5": "Pengine bidhaa yako ni ghali sana.",
    "R5": "Azma yako ya kutumia raslimali zote kubuni bidhaa yako ina maana kuwa utampokeza mnunuzi gharama hiyo. Hii ina maana kuwa bei itakuwa ya juu na pengine utapata ugumu kuikuza biashara yako.",
    "RH6": "Huenda usiwe stadi katika kusimamia pesa zako",
    "R6": "Uendeshaji biashara unahitaji uwe makini na maswala ya kifedha. Lakini unakubali kuwa hali yako ya kifedha sio nzuri, au unatumia chochote ulicho nacho. Katika hali hii biashara yako itakabiliwa na hatari ya kufilisika haraka.",
    "RH7": "Hongera, unaonekana kuwa mjasiriamali asili",
    "R7": "Kazi nzuri, inawezekana ukawa mfanyibiashara bora.Unaonekana kuwa na msukumo pamoja na ujuzi wa kufanikiwa. Unahitaji tu bahati.",
    "RH8": "Huenda usiwe kiongozi shupavu.",
    "R8": "Kuwa mjasiriamali aliyefanikiwa sio jambo rahisi. Hata biashara nzuri zaidi hukabiliwa na wakati mgumu wakati mwingine, na kuongoza kampuni wakati wa matatizo ni sharti uwe imara kuongoza kutoka mbele.",
    "RH9": "Huenda ikawa unaangazia zaidi utajiri",
    "R9": "Azma yako ya kutaka utajiri huenda ikawa na maana kuwa hauna malengo yanayohitajika  kuwa mjasiriamali bora. Wamiliki wengi wa biashara zilizofanikiwa wanasema utajiri ni jambo la baadaye, na wala sio lengo kuu.",
    "RH10": "Samahani, kujaribu kuwa mjasiriamali pengine sio kipaji chako.",
    "R10": "Usiache kazi yako ya kila siku ndilo jibu letu la kweli. Majibu yako yalijitokeza kana kwamba hujajitolea au kuwa na malengo ya kuwa mjasiriamali. Au pengine unadhani unaweza kufanya kila kitu kivyako, au hutoweza kufuatilia jinsi fedha zinavyotumika. Hata hivyo, ni watu wachache sana ndio walio na ujuzi wa kuwawezesha kufanikiwa katika biashara. Mbona usijaribu tena kujibu maswali haya, lakini mara hii fikiria kuhusu majibu ambayo mjasiriamali aliyefanikiwa anaweza kutoa kwa kila swali, kisha uone kama utapata matokeo tofauti?",
    "RH11": "Huenda ukabahatisha zaidi.",
    "R11": "Kuendesha biashara iliyofanikiwa kunahitaji haja kuchukua dhamana. Hata hivyo unahitaji kuhesabu hatua. Vinginevyo huenda ukachezea kamari mustakabal wa kampuni yako bila kujua na hivyo kuianusha.",
    "RH12": "Huenda ukawa mfanyibiashara mdogo lakini aliyefanikiwa.",
    "R12": "Wakati ukionekana kuwa na vielelezo vingi vinavyohitajika kufanikiwa katika ujasiriamali, inaonekana kuwa biashara yako itaendelea kuwa ndogo badala ya kukuwa. Hii inaweza kuwa inatokana na sababu kuwa bidhaa yako haiwezi kujitokeza vizuri, au wewe hukuwa muangalifu sana katika matumizi ya kifedha. Au pengine unataka kufanya kazi kwa kujali familia yako na hivyo huwezi kutoa muda wako wote kwa biashara yako.",
    "RH13": "Samahani, huenda bidhaa zako zisiwe nzuri",
    "R13": "Kutengeneza faida kubwa baada ya mauzo ya bidhaa au huduma zako ni sawa. Lakini ikiwa ubora wa bidhaa au huduma hizi ni duni, basi kwa hakika walioagiza hawatarudi tena. Na zaidi ya yote utaona mauzo yakipungua huku hadhi yako ikishuka.",
    "QUESTION": "Swali",
    "OUT_OF": "Juu ya",
    "NEXT": "Mbele",
    "PREVIOUS": "Nyuma",
    "START_QUIZ": "Anza Swali",
    "RESTART": "Anza tena",
    "SHARE_THIS": "Sambaza",
    "SHARE_R1": "Huenda nikawa na kila kinachohitajika kuwa mjasiriamali wa mtandao, je wewe?",
    "SHARE_R2": "Siwezi kutoa muda kwa biashara yangu, je wewe?",
    "SHARE_R3": "Nitakuwa sawa nikijitegemea kikazi, je wewe?",
    "SHARE_R4": "Naogopa sana kubahatisha, je wewe?",
    "SHARE_R5": "Bidhaa zangu huenda zikawa ghali sana, je zako?",
    "SHARE_R6": "Sijui kusimamia pesa zangu, je wewe?",
    "SHARE_R7": "Mimi ni jasiriamali halisi, je wewe?",
    "SHARE_R8": "Huenda mimi sio kiongozi halisi, je wewe?",
    "SHARE_R9": "Nalenga zaidi kuwa tajiri, je wewe?",
    "SHARE_R10": "Napaswa kujiuzulu kazi nilioajiriwa, je wewe?",
    "SHARE_R11": "Nitabahatisha zaidi katika biashara, je wewe?",
    "SHARE_R12": "Huenda nikawa mmiliki wa biashara ndogo iliyofanikiwa, je wewe?",
    "SHARE_R13": "Bidhaa zangu huenda zisiwe na ubora unaostahili, zako vipi?"
}