{
    "Q1": "İlk gençlik yıllarınızda sizin için hangisi daha önemliydi?",
    "Q1A": "Eğlenmek",
    "Q1B": "Okul",
    "Q1C": "Hep para kazanma yollarını düşünüyordum",
    "Q1D": "Tüm zamanımı bilgisayar programlayarak geçirdim",
    "Q1F": "Pek çok başarılı girişimci iş hayatına nasıl atıldıklarını okulda sınıf arkadaşlarına sattıkları birkaç şeyin hikayesini anlatarak başlar. Ancak bazı girişimciler bu ruhu hayatlarının ilerleyen yıllarında kazanıyor. Özellikle yazılım sektörü girişimcileri, genelde gençlik yılllarının bilgisayar ekranı önünde kod yazarak geçtiğini anlatıyor.",
    "Q2": "Hayatta ne kadar risk alırsınız?",
    "Q2A": "Hiç",
    "Q2B": "Mümkün olduğunca az",
    "Q2C": "Çok risk alırım ama sadece gerektiğinde",
    "Q2D": "Hep çılgın riskler almaktan keyif duyarım",
    "Q2F": "Bir işe başlamak risk almak demek. Dolayısıyla başarılı bir girişimci olmak istiyorsanız risklerle başa çıkabilmek çok önemli. Ama yine de aldığınız riskler konusunda ölçülü olmalı, tepkisel ve sorumsuz davranmamalısınız",
    "Q3": "Yeni işinize ne kadar vakit ayırmaya hazırsınız?",
    "Q3A": "Günde birkaç saat",
    "Q3B": "Günde 12 saat ama haftasonları hariç",
    "Q3C": "Günde 10 saat, haftada altı gün",
    "Q3D": "Tüm çalışma saatleri, haftada yedi gün",
    "Q3F": "Yeni bir işletmeyi yönetmek çok zaman alır, özellikle de gerçekten büyümek istiyorsanız. Hayatınızdan ne kadar zaman alacağı şirketinizden ne istediğinize bağlıdır.",
    "Q4": "Neden girişimci olmak istiyorsunuz?",
    "Q4A": "Mümkün olduğunca çok para kazanmak ve lüks bir yaşam sürmek",
    "Q4B": "Kendi kendimin patronu olmak ve aile yaşamıma zarar vermeden çalışabilmek",
    "Q4C": "Başka birinden emir almaya dayanamıyorum",
    "Q4D": "Başarılı bir işletme yönetmek ve kendi çevremi, dünyayı geliştirmek",
    "Q4F": "Tüm başarılı girişimciler bunu para için yapmadıklarını söylerler. Bunun yerine, yaptıkları işi ne kadar sevdikleri ya da  dünyaya olumlu bir katkı yapma arzusu gibi daha ulvi amaçlardan bahsederler.",
    "Q5": "Mali durumunuz, kontrolünüz altında mı?",
    "Q5A": "Umutsuz, mali durumum karmakarışık",
    "Q5B": "Param varsa harcarım ama asla borca girmem",
    "Q5C": "Borcum yok ve tasarruflarım birikiyor",
    "Q5D": "Para giriş - çıkışları konusunda çok titizimdir",
    "Q5F": "Parayı iyi yönetmek tüm başarılı girişimciler için hayati önemdedir. İşinizi büyütürken, nakit akışınıza da dikkat etmelisiniz",
    "Q6": "Aksiliklerle başa çıkmakta ne kadar başarılısınız?",
    "Q6A": "Çok kötü, darmadağın olurum",
    "Q6B": "Durumu idare eder, hayırlısı olsun derim",
    "Q6C": "Aksiliklerden hoşlanmam ama çözmek için işe koyulurum",
    "Q6D": "Aksilik diye bir şey yoktur, sadece yeni bir fırsat vardır",
    "Q6F": "Tüm işletmeler zaman zaman öngörülemeyen aksiliklerle, sık sık da ciddi sorunlarla karşılaşır. Sorunlarla nasıl başa çıkılıp çözüldüğü başarılı bir işadamı ya da kadınının farkını ortaya koyar.",
    "Q7": "Sorumluluklarınızı paylaşmakta ne kadar başarılısınız?",
    "Q7A": "Hiç böyle bir durumla karşılaşmadım",
    "Q7B": "Çok kötü. Hiç kimse işi benim kadar iyi yapamaz",
    "Q7C": "Fena değil",
    "Q7D": "Çok iyi. Her şeyi tek başıma yapamam.",
    "Q7F": "Tek başına çalışıyorsanız ya da sadece birkaç çalışanınız varsa tüm kararları sizin almanızda bir sorun yoktur. Ama şirketinizi büyütmek istiyorsanız sorumlulukları devretmek zorunda kalacağınız bir gün gelecektir.",
    "Q8": "Sunduğunuz iş ya da hizmet ne kadar iyi olacak?",
    "Q8A": "Düşük kaliteli ürünleri alıp üzerine kâr koyarak satmayı denerdim",
    "Q8B": "Piyasadaki rakiplerim kadar iyi",
    "Q8C": "Rakiplerimden daha iyi ve daha kârlı olmalı",
    "Q8D": "Mümkün olanın en iyisi olmalı. Hiçbir masraftan kaçınmam",
    "Q8F": "Sattığınız mal ya da hizmetin popüler olması için iyi olması gerekir. Ama maliyeti çok fazlaysa muhtemelen müşteri için de pahalı olacaktır.",
    "Q9": "İşletmenizi satın almak için çok para verilseydi ne yapardınız?",
    "Q9A": "&quot;Evet&quot; der ve erken emekliliğe ayrılırdım",
    "Q9B": "&quot;Evet&quot; der ve üst düzey bir çalışan olarak kalmaktan memnun olurdum",
    "Q9C": "&quot;Evet&quot; der ve hemen yeni bir işe başlardım",
    "Q9D": "&quot;Hayır&quot; derdim çünkü işim benim hayatım ve işimi büyütmek istiyorum",
    "Q9F": "İşletmeyi satıp satmama kararı tüm başarılı iş sahiplerinin yüzleştiği bir durum. Erken emeklilik çekici olabilir ama bu tipik bir girişimcinin kafa yapısı değil.",
    "RH1": "Tebrikler, bir internet milyarderi olabilirsiniz",
    "R1": "Başarılı bir girişimci olmak için gerekenler sizde olabilir. Gerekli bilgisayar uzmanlığını ilk gençlik yıllarınızda edinmiş gibi görünüyorsunuz. Ayrıca başarı için gereken motivasyon ve kabiliyetlere de sahipsiniz.",
    "RH2": "Gerektiği kadar çalışmaya hazır değilsiniz gibi görünüyor",
    "R2": "İşinize günde sadece birkaç saat ayırmaya hazırsınız. Daha fazla mesai harcamadan hiçbir şirket büyüyemez. Ancak biraz şansınız varsa asıl işinizden elde ettiğiniz gelirin üzerine biraz para kazanabilirsiniz.",
    "RH3": "Kendi başınıza çalışmanız sizin için daha iyi",
    "R3": "Sorumlulukları devretme ya da diğerlerinin fikirlerini kabul etme konusunda pek kabiliyetli gözükmüyorsunuz. Bu da iş dünyasında başarılı bir girişimci olmaya çalışmak yerine tek başınıza çalışmanın sizin için daha iyi olduğu anlamına geliyor.",
    "RH4": "Gereksiz riskler alma konusunda fazla hassas görünüyorsunuz",
    "R4": "Girişimci olmayı denemeyecek kadar riskten kaçınıyorsunuz ve bu belki de iyi bir karar. Yeni bir işletme kurmak kötü bir elle girdiğiniz bir kumardır ve çoğu yeni işletme ilk birkaç yılında başarısız olur",
    "RH5": "Ürününüz çok pahalı olabilir",
    "R5": "Ürününüzü imal etmekte hiçbir masraftan kaçınmamanız, bu yükü müşterilere de yansıtmanız demek. Bu da pahalı fiyatlara ve muhtemelen işinizi büyütmekte zorlanmanıza yol açar",
    "RH6": "Para konusunda pek iyi değilsiniz",
    "R6": "Bir işi yönetmek mali durumunu çok yakından izlemenizi gerektirir. Ama siz finansal durumunuzun berbat olduğunu ya da elinize geçen tüm parayı harcadığınızı söylüyorsunuz. Bu da işletmenizdeki nakit paranın kısa sürede biteceği anlamına gelir.",
    "RH7": "Tebrikler, girişimci olmak için doğmuş gibisiniz",
    "R7": "Harika, mükemmel bir işletme sahibi olma potansiyeliniz var. Başarı için gereken motivasyon ve özelliklere sahipsiniz. Sadece biraz şansa ihtiyacınız var",
    "RH8": "Yeterince güçlü bir lider olmayabilirsiniz",
    "R8": "Başarılı bir girişimci olmak zor bir iş olabilir. En iyi işletmeler bile zaman zaman sorunlarla karşılaşır ve şirketinizin bu zorlukları aşması için problemlerle başa çıkmalı, bizzat liderlik etmelisiniz",
    "RH9": "Zengin olmaya çok fazla odaklanıyor olabilirsiniz",
    "R9": "Çok zengin olma arzunuz, başarılı bir girişimci olmak için yapılması gerekenler konusunda çok fazla motive olmadığınız anlamına gelir. Çoğu girişimci zengin olmayı asıl amaç olarak değil de memnuniyetle karşılanan bir yan ürün olarak gördüklerini söylüyor",
    "RH10": "Üzgünüz, girişimci olmaya çalışmak muhtemelen size göre değil",
    "R10": "Samimi cevabımız 'Maaşlı işinizden vazgeçmeyin' olacak. Verdiğiniz yanıtlar girişimci olmak için yeterince azimli ya da kararlı olmadığınızı gösteriyor. Ya da her şeyi tek başınıza yapabileceğinize inanıyorsunuz. Bir diğer seçenek ise şirketin bütçesine yeterince özen göstermeyecek olmanız olabilir. Ancak şunu unutrmayın ki çok az sayıda insan başarılı bir şirket yöneticisine dönüşebiliyor. Neden testi bir kez daha denemiyorsunuz? Ama bu kez her soruda 'Acaba başarılı bir işadamı ne yanıt verirdi?' sorusunu kendinize sorun. Bakalım daha farklı bir sonuç elde edecek misiniz?",
    "RH11": "Muhtemelen çok fazla risk alıyorsunuz",
    "R11": "Başarılı bir işletmeyi yönetmek risk almayı da gerektirir. Ama bu riskler iyice hesaplanmalıdır. Ancak siz şirketinizin geleceği konusunda başarısız da olabilecek bir kumar oynamaktan çekinmiyorsunuz.",
    "RH12": "Küçük bir işletmede başarılı olabilirsiniz",
    "R12": "Her ne kadar girişimci olmak için tüm özelliklere sahip görünüyor olsanız da, kuracağınız şirket hızlı büyüyemeyecek gibi gözüküyor. Bunun nedeni ürünlerinizin rekabetçi piyasada öne çıkamayacak olması  olabilir. Ya da şirket bütçesi konusunda yeterince titiz davranmadığınız için... Bir diğer seçenek ise işletmenin başarısı için özel hayatınızdan taviz vermek istemediğiniz için de şirketi büyütemiyor olabilirsiniz.",
    "RH13": "Üzgünüz, ürününüz büyük ihtimalle yeterince iyi değil",
    "R13": "Ürününüzün satışıyla büyük bir kâr elde etmek iyi. Ama standartların altında bir ürünse en iyi ihtimalle tekrar tekrar sipariş alamazsınız. En kötü ihtimalle de şöhretiniz kötüleştikçe satışlarınız dibe vurur.",
    "QUESTION": "Soru",
    "OUT_OF": "/",
    "NEXT": "Sonraki",
    "PREVIOUS": "Önceki",
    "START_QUIZ": "Başla",
    "RESTART": "Yeniden başla",
    "SHARE_THIS": "Paylaş",
    "SHARE_R1": "Ben internet girişimcisi olmak için gerekli özelliklere sahibim, ya sen?",
    "SHARE_R2": "İşime gerekli zamanı ayırmaya hazır değilim, ya sen?",
    "SHARE_R3": "Benim kendi başıma çalışmam daha iyi, ya sen?",
    "SHARE_R4": "Risk alamayacak kadar aklı başındayım, ya sen?",
    "SHARE_R5": "Ürünüm çok pahalı olabilir, ya seninki?",
    "SHARE_R6": "Ben para yönetme konusunda iyi değilim, ya sen?",
    "SHARE_R7": "Ben doğuştan girişimciyim, ya sen?",
    "SHARE_R8": "Doğuştan lider olmayabilirim, ya sen?",
    "SHARE_R9": "Ben zengin olmaya fazlaca odaklıyım, ya sen?",
    "SHARE_R10": "Benim işimi bırakmamam gerekiyor, ya sen?",
    "SHARE_R11": "Ben iş hayatında gereğinden fazla risk alırım, ya sen?",
    "SHARE_R12": "Küçük bir işletme sahibi olabilirim, ya sen?",
    "SHARE_R13": "Ürünüm yeterince iyi olmayabilir, ya sen?"
}