{
    "Q1": "Чому ви присвячували найбільше часу в підлітковому віці?",
    "Q1A": "Розвагам",
    "Q1B": "Навчанню",
    "Q1C": "Я завжди знаходив (знаходила) способи заробити",
    "Q1D": "Я весь час присвячував (присвячувала) програмуванню",
    "Q1F": "Багато успішних підприємців згадують, як вони починали свою кар'єру, продаючи усілякий дріб'язок однокласникам; інші ж кажуть, що відчули жагу до підприємництва пізніше. Ті, хто створив свій бізнес у світі комп'ютерів, часто говорять, що провели підліткові роки, занурившись у програмування.",
    "Q2": "На який ризик ви готові піти в житті?",
    "Q2A": "Жодного ризику",
    "Q2B": "Якомога менше",
    "Q2C": "Досить великий, але лише коли в цьому виникне потреба",
    "Q2D": "Я кайфую від постійних ризиків",
    "Q2F": "Відкривати будь-який новий бізнес означає ризикувати, тому здатність давати собі раду з ризиками життєво важлива для будь-якого успішного підприємця. Однак потрібно бути виваженим і не надто імпульсивним чи безвідповідальним.",
    "Q3": "Скільки часу ви готові присвятити своєму новому бізнесу?",
    "Q3A": "Кілька годин на день",
    "Q3B": "12 годин у будні, але не вихідні",
    "Q3C": "10 годин шість днів на тиждень",
    "Q3D": "Весь свій час сім днів на тиждень",
    "Q3F": "Управління новим бізнесом забирає багато часу, особливо якщо ви хочете, щоб він розвивався. Скільки це поглине вашого часу, залежить від того, що ви намагаєтеся досягти.",
    "Q4": "Чому ви хотіли б стати підприємцем?",
    "Q4A": "Заробити якомога більше грошей і жити в достатку",
    "Q4B": "Щоби бути своїм власним начальником і більше часу проводити в колі родини",
    "Q4C": "Не можу миритися із ситуацією, коли мною командують",
    "Q4D": "Я б хотів (хотіла) мати успішний бізнес і допомогти зробити світ кращим",
    "Q4F": "Порозмовляйте з будь-яким успішним підприємцем - і всі вам скажуть, що працюють не задля грошей. Вони розкажуть вам про вищі цілі, про любов до справи, якою займаються, і про бажання зробити щось позитивне для світу і людей.",
    "Q5": "Наскільки вправно ви розпоряджаєтеся своїми фінансами?",
    "Q5A": "У моїх фінансах панує цілковитий хаос",
    "Q5B": "Коли я маю гроші, то все витрачаю, але ніколи не залізаю в борги",
    "Q5C": "Я не маю боргів і нарощую заощадження",
    "Q5D": "Я пильно стежу за усіма прибутками та витратами.",
    "Q5F": "Вправно розпоряджатися грошима є життєво важливим для будь-якого успішного підприємця. Зі зростанням вашого бізнесу потрібно пильно стежити за грошовими потоками.",
    "Q6": "Як добре ви даєте собі раду з невдачами?",
    "Q6A": "Погано, я впадаю у відчай",
    "Q6B": "Мені тяжко, але я сподіваюся на краще",
    "Q6C": "Невдачі мені не подобаються, але я впрягаюся в роботу",
    "Q6D": "Немає такого поняття як невдача, є лиш нові можливості",
    "Q6F": "Всі бізнеси час від часу стикаються з непередбачуваними обставинами, часом тяжкими. Відзнакою успішного бізнесмена є здатність долати труднощі.",
    "Q7": "Наскільки добре ви вмієте делегувати завдання?",
    "Q7A": "У цьому немає потреби",
    "Q7B": "Дуже погано - ніхто не може зробити щось краще за мене",
    "Q7C": "Досить добре",
    "Q7D": "Дуже добре - я ж не можу все зробити власними силами",
    "Q7F": "Якщо ви працюєте самі або маєте лиш кількох співробітників, то природно, що всі рішення ви приймаєте одноосібно. Однак коли ви хочете розвивати свій бізнес, то рано чи пізно настане час, коли вам доведеться делегувати частину обов'язків",
    "Q8": "Наскільки якісними будуть ваші товари чи послуги?",
    "Q8A": "Я б купував товари сумнівної якості і намагався б продати їх з прибутком.",
    "Q8B": "Такі ж якісні, як у конкурентів",
    "Q8C": "Вони мають бути кращими, ніж у конкурентів, і приносити великий прибуток",
    "Q8D": "Якість має бути найвища, і я не пошкодую на це витрат",
    "Q8F": "Те, що ви продаєте, має бути гарної якості, інакше воно не матиме попиту. Однак, якщо ваш продукт виявиться дуже дорогим, то його не купуватимуть, бо ціна буде для більшості людей зависока.",
    "Q9": "Що б ви зробили, якби вам запропонували за ваш бізнес багато грошей?",
    "Q9A": "Скажу &quot;так&quot; і насолоджуватимуся раннім виходом на пенсію",
    "Q9B": "Скажу &quot;так&quot; і залишуся працювати на важливій посаді",
    "Q9C": "Скажу &quot;так&quot; і відразу ж відкрию новий бізнес",
    "Q9D": "Скажу &quot;ні&quot;, бо мій бізнес - то моє життя, і я хочу його розвивати і далі",
    "Q9F": "Питання про те, чи продавати бізнес, неминуче постає перед усіма успішними підприємцями. І хоча комусь може видатися спокусливою ідея передчасного виходу на пенсію, однак такий спосіб мислення не властивий типовому підприємцю.",
    "RH1": "Поздоровляємо, ви могли б стати інтернет-мільярдером.",
    "R1": "Ви маєте всі риси, властиві успішним інтернет-підприємцям. Схоже, ви здобули необхідні знання про комп'ютери ще з підліткових років, а, крім того, маєте амбіції і навички, потрібні для успіху.",
    "RH2": "Здається, ви не готові віддати бізнесу весь свій час.",
    "R2": "Ви готові працювати на свій бізнес обмежену кількість днів. Жодна компанія не зможе зростати, якщо ви не захочете присвятити їй набагато більше часу. Однак, якщо пощастить, ви зможете заробити трохи грошей на додачу до зарплатні з головного місця вашої роботи.",
    "RH3": "Вам краще працювати наодинці",
    "R3": "Скидається на те, що ви не здатні делегувати обов'язки і/або прислухатися до думки інших. Це означає, що в світі бізнесу вам краще бути підприємцем-одинаком, а не намагатися стати успішним підприємцем на чолі компанії.",
    "RH4": "Ви справляєте враження надто обережної людини, не готової йти на зайві ризики.",
    "R4": "Схоже, ви настільки не любите ризикувати, що навіть не намагаєтеся стати підприємцем. Можливо, це робить вас розумнішим за більшість людей. Відкриття будь-якого нового бізнесу є ризиком з поганими шансами. Більшість стартапів не витримують і кількох років.",
    "RH5": "Ваш продукт може виявитися занадто дорогим.",
    "R5": "Ваше бажання не рахуватися з витратами, щоб забезпечити якнайвищу якість вашого продукту, означає, що вам доведеться покривати цю собівартість за рахунок споживача. Це означає високу ціну, а відтак - неспроможність розвивати бізнес і давати йому рости.",
    "RH6": "Ви, здається, не дуже добре розпоряджаєтеся грошима.",
    "R6": "Управління бізнесом вимагає від вас дуже пильної уваги до фінансового боку справи. Однак ви визнаєте, що або ваші фінанси в стані цілковитого безладу, або ви витрачаєте всі свої гроші. Це означає, що у вас дуже швидко закінчиться готівка.",
    "RH7": "Вітаємо. Схоже, ви вроджений бізнесмен.",
    "R7": "Вітаємо. Потенційно ви можете стати чудовим власником бізнесу. Схоже, у вас є і бажання, і навички для того, щоб досягти успіху. Вам лише знадобиться на додачу до цього трішечки везіння.",
    "RH8": "Ви навряд чи станете сильним керівником.",
    "R8": "Бути успішним підприємцем - важка робота. Навіть перед найкращими бізнесами постають проблеми. Ви маєте не лише гідно впоратися з ними, а й показати лідерські риси.",
    "RH9": "Схоже, ви занадто зосереджені на прагненні розбагатіти.",
    "R9": "Ваше прагнення дуже розбагатіти може призвести до того, що ви не зможете зосередити зусилля на тій роботі, яка потрібна, щоб стати успішним підприємцем. Більшість успішних власників бізнесу кажуть, що багатство є бажаним побічним продуктом, а не самоціллю.",
    "RH10": "Вибачте, але спроби стати бізнесменом, мабуть, не для вас.",
    "R10": "Наша чесна<br>відповідь: не відмовляйтеся від роботи, яку вже маєте. Судячи з ваших<br>відповідей, ви не дуже прагнете бути підприємцем. Або, можливо, думаєте,<br>що можете самі все зробити або що не доведеться уважно стежити за фінансами. Насправді дуже мало людей мають здібності, щоб стати успішним власником<br>бізнесу. Пройдіть вікторину ще раз, але цього разу подумайте про те, як відповів<br>би на кожне запитання успішний бізнесмен, а потім подивіться, чи зміниться<br>результат.",
    "RH11": "Ви, мабуть, забагато ризикуватимете.",
    "R11": "Управління успішним бізнесом означає необхідність іти на ризики. Однак усі ці ризики мають бути прораховані. А ви, навпаки, можете ризикувати майбутнім своєї компанії, що здатне призвести до її провалу.",
    "RH12": "Ви можете бути успішним дрібним підприємцем.",
    "R12": "Ви маєте чимало рис успішного підприємця, але ваш бізнес, швидше за все, залишиться малим і не буде зростати. Причиною може бути те, що ваш продукт нічим не вирізняється з-поміж інших, або ви не хочете ретельніше розпоряджатися своїми фінансами. Можливо, ви маєте забагато сімейних справ і не можете приділяти бізнесу увесь час.",
    "RH13": "Вибачте, але ваш продукт, швидше за все, не буде достатньо якісним.",
    "R13": "Отримати великий прибуток із продажу вашого продукту чи вашої послуги - дуже гарна мета, але якщо якість низька, то, в кращому разі, ви не отримаєте нових замовлень. А в гіршому - втратите репутацію.",
    "QUESTION": "Запитання",
    "OUT_OF": "/",
    "NEXT": "Наступне",
    "PREVIOUS": "Попереднє",
    "START_QUIZ": "Почати вікторину",
    "RESTART": "Почати знову",
    "SHARE_THIS": "Поділитися",
    "SHARE_R1": "Я маю риси, необхідні для того, щоби бути інтернет-підприємцем, а ви?",
    "SHARE_R2": "Я не хочу витрачати багато часу на свій бізнес, а ви?",
    "SHARE_R3": "Мені краще працювати наодинці, а вам?",
    "SHARE_R4": "Я не люблю ризикувати, а ви?",
    "SHARE_R5": "Мій продукт може виявитися задорогим, а ваш?",
    "SHARE_R6": "Я погано розпоряджаюся грошима, а ви?",
    "SHARE_R7": "Я вроджений підприємець, а ви?",
    "SHARE_R8": "Я не дуже гарний лідер, а ви?",
    "SHARE_R9": "Я надто хочу розбагатіти, а ви?",
    "SHARE_R10": "Мені краще триматися за мою нинішню роботу, а вам?",
    "SHARE_R11": "Я б надто сильно ризикував у бізнесі, а ви?",
    "SHARE_R12": "Я можу бути успішним дрібним підприємцем, а ви?",
    "SHARE_R13": "Мій товар може виявитися неякісним, а ваш?"
}