{
    "Q1": "نوجوانی کے برسوں میں آپ کی سوچ کا مرکز کیا تھا۔",
    "Q1A": "تفریح کرنا",
    "Q1B": "سکول کا کام",
    "Q1C": "پیسہ بنانے کی ترکیبیں ہمیشہ میرے سر پر سوار رہتی تھیں۔",
    "Q1D": "میں ہر وقت  کمپیوٹر پروگرامنگ کرتا رہتا تھا/ کرتی رہتی تھی۔",
    "Q1F": "بہت سی کامیاب کاروباری شخصیات یاد کرتی ہیں کہ انھوں نے کیسے اپنے ہم جماعتوں کو چیزیں فروخت کر کے اپنا کریئر شروع کیا جبکہ کچھ کو کاروبار کی 'لت‘ زندگی میں کچھ عرصے بعد لگی۔ کمپیوٹر کی دنیا کی اکثر کامیاب کاروباری شخصیات یہی کہتی ہیں کہ ان کا لڑکپن پروگرامنگ کرتے ہوئے ہی گزر گیا۔",
    "Q2": "آپ زندگی میں کتنا خطرہ مول لینا پسند کرتے ہیں۔",
    "Q2A": "بالکل نہیں",
    "Q2B": "جتنا کم خطرہ ممکن ہو اتنا ہی لیتا/ لیتی ہوں۔",
    "Q2C": "میں خاصا زیادہ رسک یا خطرہ لیتا /لیتی ہوں، لیکن صرف اس وقت جب ضروری ہو۔",
    "Q2D": "مجھے ہر وقت خطروں سے کھیلنا اچھا لگتا ہے۔",
    "Q2F": "نیا کاروبار شروع کرنا خطرے سے خالی نہیں ہوتا، اس لیے اگر آپ ایک کامیاب کاروبار چلانا چاہتے ہیں تو ضروری ہے کہ آپ میں خطرات سے نمٹنے کی صلاحیت ہونی چاہیے۔  تاہم رسک لیتے وقت آپ کو پورا اندازہ ہونا چاہیے کہ آپ کتنا رِسک لے سکتے ہیں۔",
    "Q3": "آپ اپنے کاروبار کے لیے کتنا کام کرنے کو تیار ہیں؟",
    "Q3A": "ہر روز چند گھنٹے",
    "Q3B": "روزانہ بارہ گھنٹے، لیکن چھٹی والے دو دنوں میں نہیں۔",
    "Q3C": "ہفتے کے چھ روز، ہر روز دس گھنٹے",
    "Q3D": "پورا ہفتہ وہ تمام گھنٹے جب میں جاگ رہا ہوتا ہوں/ جاگ رہی ہوتی ہوں۔",
    "Q3F": "ایک نیا کاروبار چلانے کے لیے بہت وقت درکار ہوتا ہے، خاص طور پر اس وقت جب آپ اپنے کاروبار کو پھیلانا بھی چاہتے ہوں۔ آپ کی کمپنی آپ کا کتنا وقت لے گی، اس کا انحصار اس بات پر ہے کہ آپ اپنی کمپنی سے کیا حاصل کرنا چاہتے ہیں۔",
    "Q4": "آپ کاروبار کیوں کرنا چاہتے/چاہتی ہیں؟",
    "Q4A": "تاکہ میں اتنا پیسہ کما سکوں کہ ایک پُر آسائش  زندگی بسر کروں۔",
    "Q4B": "میں چاہتا /چاہتی ہوں کہ میں کسی کو جوابدہ نہ ہوں اور کوئی ایسا کام کروں جس سے میری گھریلو ذمہ داریاں بھی متاثر نہ ہوں۔",
    "Q4C": "مجھے کسی دوسرے کا حُکم سننا بہت برا لگتا ہے۔",
    "Q4D": "میں ضرور ایک کامیاب کاروبار کرنا چاہوں گا/گی اور اپنے اطراف میں دنیا کو بہتر بنانے میں مدد کرنا چاہوں گا/گی",
    "Q4F": "کسی بھی کامیاب کاروباری شخص سے بات کر کے دیکھ لیں وہ آپ کو یہی کہے گا کہ اس نے یہ کام پیسے بنانے کے لیے نہیں شروع کیا تھا۔ اس کے بجائے وہ آپ کو بتائے گا کہ اس کا مقصد عظیم تھا مثلاً یہ کہ اسے یہ کام کرنا اچھا لگتا ہے یا یہ کہ اس کی خواہش تھی کہ وہ دنیا میں کوئی مثبت کردار ادا کرے۔",
    "Q5": "آپ اپنے پیسے کی دیکھ بھال کرنے میں کیسے ہیں؟",
    "Q5A": "بالکل بیکار، میرے مالی معاملات کا تو بس پوچھیں ہی مت۔",
    "Q5B": "اگر میرے پاس پیسہ ہوتا ہے تو میں اسے خرچ کر دیتا/دیتی ہوں۔ لیکن میں کبھی بھی قرض نہیں لیتا / لیتی",
    "Q5C": "مجھ پر کوئی قرض نہیں ہے اور میں اپنی بچت میں اضافہ کر رہا/ رہی ہوں۔",
    "Q5D": "میں آمدن اور اخراجات پر نظر رکھنے میں ماہر ہوں۔",
    "Q5F": "کسی بھی کامیاب کاروبار کے لیے ضروری ہے کہ آپ کو اپنے پیسے کو خرچ کرنے یا بچانے کی خوب سمجھ ہو۔ جوں جوں آپ اپنا کاربار پھیلاتے ہیں تو آپ کو نظر رکھنا پڑتی ہے کہ آپ کا پیسہ کہاں جا رہا ہے۔",
    "Q6": "آپ کاروبار میں نقصان سے کیسے نمٹتے ہیں؟",
    "Q6A": "بہت برے طریقے سے۔ نقصان ہو جائے تو میرا برا حال ہو جاتا ہے۔",
    "Q6B": "میں اچھے کی امید رکھتے ہوئے اپنی کوشش جاری رکھتا/رکھتی ہوں۔",
    "Q6C": "مجھے نقصان اچھا نہیں لگتا، لیکن میں پھر بھی لگا رہتا/رہتی ہوں۔",
    "Q6D": "کاروبار میں نقصان وغیرہ کچھ نہیں ہوتا بلکہ کاروبار میں نقصان دراصل ایک نیا موقع فراہم کرتا ہے۔",
    "Q6F": "ہر کاروبار میں گاہے بگاہے نقصان ہو جاتا ہے اور کچھ نقصانات بڑے ہوتے ہیں۔ ایک کامیاب کاروباری مرد یا عورت کی نشانی یہ ہوتی ہے کہ وہ اس نقصان کا مقابلہ کیسے کرتا/کرتی ہے۔",
    "Q7": "آپ دوسروں کو ذمہ داریاں دینے میں کیسے/کیسی ہیں؟",
    "Q7A": "میرے کاروبار میں ایسا کوئی موقع آیا ہی نہیں۔",
    "Q7B": "میں بہت برا/بری ہوں کیونکہ میرے خیال میں کوئی بھی اتنا اچھا کام نہیں کر سکتا جتنا میں کرتا/کرتی ہوں۔",
    "Q7C": "میں ذمہ داری سونپنے میں خاصا اچھا /اچھی ہوں۔",
    "Q7D": "میں اس معاملے میں بہت اچھا/اچھی ہوں کیونکہ سارا کام میں اکیلے نہیں کر سکتا/سکتی۔",
    "Q7F": "آگر آپ اپنا کاروبار اکیلے چلاتے/چلاتی ہیں یا آپ کے چند ہی ملازم ہیں تو اس میں کوئی حرج نہیں کہ تمام فیصلے آپ اپنے ہاتھ میں ہی رکھیں۔ لیکن اگر آپ کاروبار میں اضافہ کرنا چاہتے/چاہتی ہیں تو ایک وقت آئے گا جہاں آپ کو دوسروں کو بھی فیصلہ کرنے کی ذمہ داری دینا ہو گی۔",
    "Q8": "آپ اپنی مصنوعات تیار کرنے میں کتنے اچھے/اچھی ہیں؟",
    "Q8A": "میں کم معیاری اشیا خرید کر ان کی فروخت سے منافع کمانے کی کوشش کرتا ہوں۔",
    "Q8B": "میں مارکیٹ میں مقابلے کی چیز لاؤں گا/گی۔",
    "Q8C": "میری چیز دوسروں سے بہتر ہونی چاہیے اور میں اس پر دوسروں سے زیادہ منافع بناؤں گا/گی۔",
    "Q8D": "میری چیز بہترین ہونی چاہیے اور میں ایسی چیز کے لیے ہر قسم کا خرچ اٹھانے کے لیے تیار ہوں۔",
    "Q8F": "اگر آپ چاہتے/چاہتی ہیں کہ آپ کی مصنوعات مقبول ہوں تو ضروری ہے کہ آپ کی مصنوعات اچھی ہوں۔ لیکن اگر آپ  مصنوعات پر بہت زیادہ پیسے خرچ کر رہے  ہیں تو ہو سکتا ہے کہ زیادہ تر لوگ اسے خرید ہی نہ پائیں۔",
    "Q9": "اگر آپ کو اپنا کاروبار فروخت کرنے کے لیے اچھی رقم کی پیشکش ہوتی ہے تو آپ کیا کریں گے/گی۔",
    "Q9A": "میں 'ہاں‘ کر دو گا/گی اور آرام سے جلدی ریٹائر ہو جاؤں گا/گی۔",
    "Q9B": "میں 'ہاں‘ کر دوں گا/گی اور اور سینیئر ملازم کے طور پر کاروبار سے منسلک رہوں گا/گی۔",
    "Q9C": "میں 'ہاں‘ کر دوں گا/گی اور فوراً ایک نیا کاروبار شروع کر دوں گا/گی۔",
    "Q9D": "میں 'نہ‘ کر دوں گا/گی کیونکہ میرا کاروبار ہی میری زندگی ہے اور میں اسے آگے بڑھانا چاہوں گا/گی۔",
    "Q9F": "تمام کاروباری لوگوں کو اس سوال کا سامنا کرنا پڑتا ہے کہ آیا وہ اپنا کاروبار فروخت کر دیں یا نہیں۔ اگرچہ جلدی ریٹائر ہو جانے کا خیال بہت اچھا ہو سکتا ہے، لیکن عموماً کاروباری لوگ جلدی ریٹائر ہونا پسند نہیں کرتے۔",
    "RH1": "مبارک ہوں، آپ انٹرنیٹ کی کاروباری دنیا میں کروڑ پتی بن سکتے/سکتی ہیں۔",
    "R1": "ہو سکتا ہے کہ آپ میں انٹرنیٹ پر کاروبار کر کے کروڑ پتی بننے کی تمام صلاحتیں موجود ہوں۔ لگتا ہے کہ آپ نے نوجوانی میں کمپیوٹر کے بارے میں ضروری باتیں سیکھ لی ہیں اور اس کے علاوہ آپ میں جـذبہ بھی ہے اور مہارت بھی۔",
    "RH2": "لگتا ہے کہ آپ انٹرنیٹ پر کاروبار کے لیے اتنا وقت نہیں دے پائیں گے/گی جو ایسے کاروبار کے لیے ضروری ہے۔",
    "R2": "آپ اپنے کاروبار کو روزانہ چند گھنٹے کا وقت ہی دینے کو تیار ہیں۔ کوئی بھی کپمنی اس وقت تک بڑی نہیں ہو سکتی جب تک آپ اسے زیادہ وقت دینے کو تیار نہ ہوں۔ تاہم اگر آپ کی قسمت اچھی ہے تو آپ اپنی ملازمت کے ساتھ ساتھ انٹرنیٹ پر کاروبار سے بھی کچھ کما سکتے ہیں۔",
    "RH3": "اگر آپ اکیلے کام کریں تو آپ کے لیے بہتر ہوگا۔",
    "R3": "لگتا ہے کہ آپ دوسروں کو ذمہ داری دینے میں اچھے/اچھی نہیں ہیں یا دوسروں کی رائے قبول کرنے میں آپ کو دشواری ہوتی ہے۔ اس کا مطلب یہ ہے کہ کاروبار کی دنیا میں آپ ایک کامیاب کاروباری شخص کی بجائے اکیلے تاجر کی حیثیت سے زیادہ کامیاب ہو سکتے/سکتی ہیں۔",
    "RH4": "لگتا ہے کہ آپ بہت زیادہ سمجھدار ہیں اور آپ کسی قسم کا غیر ضروری خطرہ مول لینے کو تیار نہیں ہیں۔",
    "R4": "لگتا ہے کہ آپ خطرہ مول لینے یا رِسک لینے سے اتنی  دور بھاگتے/ابھاگتی ہیں کہ آپ کبھی بھی کاروباری شخصیت نہیں بن سکتے/سکتی، اور شاید یہی چیز آپ کو دیگر لوگوں سے زیادہ عقلمند بناتی ہے۔ کوئی بھی نیا کاروبارکرنا ایک ایسا جُوا ہوتا ہے جس میں آپ کے ہارنے کے امکانات زیادہ ہوتے ہیں، اسے لیے اکثر نئے کاروبار پہلے چند برسوں میں ہی ٹھپ ہو جاتے ہیں۔",
    "RH5": "ہو سکتا ہے کہ آپ جو چیز فروخت کر رہے ہیں وہ بہت مہنگی ہو۔",
    "R5": "اپنی مصنوعات بناتے وقت کسی خرچ کی پرواہ نہ کرنے کا مطلب یہ ہے کہ آپ یہ تمام خرچ اپنے خریدار پر ڈال دیں گے۔ اس کا مطلب یہ ہوا کہ آپ کی چیز کی قیمت بہت زیادہ ہو گی اورآپ کو اپنا کاروبار پھیلانے میں مشکل ہو گی۔",
    "RH6": "ہو سکتا ہے کہ آپ پیسے کے معاملے میں زیادہ اچھے/اچھی نہ ہوں۔",
    "R6": "کاروبار چلانے کے لیے ضروری ہے کہ آپ اخراجات پر کڑی نظر رکھیں۔  لیکن آپ تسلیم کرتے/ کرتی ہیں کہ یا تو آپ کے مالی معاملات  کا برا حال ہے اوریا آپ تمام پیسے ضائع کر دیتے/دیتی ہیں۔ اس کا نتیجہ یہی ہوگا کہ جلد ہی آپ کے پاس پیسہ ختم ہو جائے گا۔",
    "RH7": "مبارک ہو، لگتا ہے کہ آپ کے اندر ایک کاروباری شخصیت موجود ہے۔",
    "R7": "بہت اچھے، آپ ایک اچھے کاروبار کے مالک بن سکتے ہیں۔ لگتا ہے کہ آپ میں کامیاب کاروباری شخصیت کا جذبہ اور مہارت موجود ہے۔ اب بس آپ کو اچھی قسمت چاہیے۔",
    "RH8": "ہو سکتا ہے کہ آپ اچھے لیڈر نہ ہوں۔",
    "R8": "کامیاب کاروباری شخصیت بننا ایک مشکل کام ہو سکتا ہے۔ حتیٰ کہ کامیاب ترین کاروباری لوگ بھی کبھی کبھار مشکل میں پھنس جاتے ہیں اور کسی کمپنی کو مشکل وقت سے نکالنے کے لیے ضروری ہے کہ آپ میں مشکل کا سامنا کرنے کی صلاحیت موجود ہو اور قائدانہ صلاحیت بھی۔",
    "RH9": "ہو سکتا ہے کہ آپ کی توجہ جلد سے جلد امیر بننے پر ہو۔",
    "R9": "بہت امیر بننے کی خواہش میں ہو سکتا ہے کہ آپ کی توجہ اس کام پر نہ رہے جو کامیاب کاروباری شخصیت بننے کے لیے ضروری ہے۔ کامیاب کمپنیوں کے مالکان کی اکثریت کا کہنا ہے کہ کاروبار میں دولت آ ہی جاتی ہے، تاہم ان لوگوں کی اصل توجہ دولت کمانے پر نہیں ہوتی۔",
    "RH10": "معذرت کے ساتھ عرض ہے کہ کاروبار کرنا آپ کے بس کی بات نہیں۔",
    "R10": "اپنی نوکری نہ چھوڑیں، یہ ایک ایماندارانہ جواب ہے۔ آپ کے جوابات سے لگتا ہے کہ آپ ایک کاروباری شخصیت بننے کے لیے پرعزم نہیں یا شاید آپ یہ سمجھتے ہیں کہ آپ سب کچھ خود کر سکتے ہیں یا آپ اپنی مالیاتی صورتحال پر کڑی نظر نہیں رکھیں گے۔ چند افراد میں ہی کامیاب کاروباری شخصیت بننے کے لیے درکار صلاحیتیں ہوتی ہیں۔ کیوں نہ آپ دوبارہ اس کوئز میں حصہ لیں لیکن اس بار جواب یہ سوچ کر دیں کہ ایک کامیاب کاروباری شخصیت اس سوال کے جواب میں کیا کہے گا۔ دیکھیں اس مرتبہ کیا نتیجہ مختلف ہوتا ہے۔",
    "RH11": "لگتا ہے کہ آپ ضرورت سے زیادہ رِسک لے لیں گے۔",
    "R11": "ایک کامیاب کاروبار کے لیے ضروری ہے کہ آپ خطرہ مول لے سکیں۔ تاہم ضروری ہے کہ آپ کو اس رِسک کا پورا اندازہ ہو۔ اس کے برعکس یہ ہو سکتا ہے کہ آپ  اپنی کمپنی کا مستقبل ہی داؤ پر لگا دیں اور اپنی کمپنی تباہ کر بیٹھیں۔",
    "RH12": "آپ ایک چھوٹا کاروبار کامیابی سے چلا سکتے/سکتی ہیں۔",
    "R12": "جہاں آپ میں ایک کامیاب کاروباری شخصیت بننے کی خصوصیات موجود ہیں وہیں بظاہر یہ لگتا ہے کہ آپ کا کاروبار نسبتاً محدود رہے گا۔ ہو سکتا ہے کہ اس کی وجہ آپ کی پراڈکٹ کا کچھ الگ نہ ہونا، یا آپ کا اپنے مالیاتی معاملات میں زیادہ بہتر نہ ہونا ہو۔ یا پھر شاید آپ کو اپنے خاندان کو زیادہ وقت دینا پڑتا ہے اور آپ کاروبار کو درکار وقت نہیں دے پاتے۔",
    "RH13": "معذرت کے ساتھ کہنا پڑتا ہے کہ آپ جو چیز فروخت کرنا چاہتے/چاہتی ہیں وہ زیادہ اچھی نہیں ہو گی۔",
    "R13": "اپنی مصنوعات کی فروخت سے بہت منافع کما لینا کوئی بری بات نہیں۔ لیکن مسئلہ یہ ہے کہ اگر آپ کی مصنوعات غیر معیاری ہیں تو آپ کو دوبارہ آرڈر نہیں ملے گا اور یا یہ ہو گا کہ آپ کو منافع تو ہو گا لیکن آپ کی ساکھ خراب ہوتی جائے گی۔",
    "QUESTION": "سوال",
    "OUT_OF": "میں سے",
    "NEXT": "اگلا",
    "PREVIOUS": "پچھلا",
    "START_QUIZ": "کوئز شروع کیجیے",
    "RESTART": "دوبارہ شروع کیجیے",
    "SHARE_THIS": "شیئر کیجیے",
    "SHARE_R1": "ہو سکتا ہے کہ میں تو انٹرنیٹ پر کاروبار کرنے میں کامیاب ہو جاؤں۔ آپ کا اپنے بارے میں کیا خیال ہے؟",
    "SHARE_R2": "ہو سکتا ہے کہ میں اپنے کاروبار کو وقت دے پاؤں۔ آپ کا اپنے بارے میں کیا خیال ہے؟",
    "SHARE_R3": "میں اکیلے کام کرنے کو بہتر سمجھتا/سمجھتی ہوں۔ آپ کا اپنے بارے میں کیا خیال ہے۔",
    "SHARE_R4": "مجھ میں اتنی سمجھ ہے کہ میں کوئی رِسک یا خطرہ مول نہ لوں۔ آپ کا اپنے بارے میں کیا خیال ہے؟",
    "SHARE_R5": "ہو سکتا ہے کہ میری مصنوعات بہت مہنگی ہوں۔ آپ کا اپنی مصنوعات کے بارے میں کیا خیال ہے؟",
    "SHARE_R6": "مجھے پیسہ سنبھالنے کا زیادہ پتہ نہیں۔ آپ کا اپنے بارے میں کیا خیال ہے۔",
    "SHARE_R7": "میں قدرتی طور پر ایک کاروباری شخصیت ہوں۔ آپ کا اپنے بارے میں کیا خیال ہے۔",
    "SHARE_R8": "مجھ میں قائدانہ صلاحیت نہیں ہے۔ آپ کا اپنے بارے میں کیا خیال ہے۔",
    "SHARE_R9": "میری تمام توجہ امیر بننے پر ہے۔ آپ کا اپنے بارے میں کیا خیال ہے۔",
    "SHARE_R10": "مجھے ملازمت نہیں چھوڑنا چاہیے تھی۔ آپ اپنے بارے میں کیا کہتے ہیں؟",
    "SHARE_R11": "میں کاروبار میں بہت زیادہ خطرہ مول لے لیتا/لیتی ہوں۔ آپ کا اپنے بارے میں کیا خیال ہے؟",
    "SHARE_R12": "میں ایک چھوٹا کاروبار کامیابی سے چلا سکتا/سکتی ہوں۔ آپ کا اپنے بارے میں کیا خیال ہے؟",
    "SHARE_R13": "ہو سکتا ہے کہ میری مصنوعات زیادہ اچھی نہ ہوں۔ آپ کی مصنوعات کیسی ہیں؟"
}