{
    "Q1": "Bạn quan tâm nhất tới điều gì khi ở tuổi teen?",
    "Q1A": "Ham vui",
    "Q1B": "Học hành",
    "Q1C": "Tôi luôn nghĩ ra các cách khác nhau để kiếm tiền",
    "Q1D": "Tôi dành toàn bộ thời gian cho việc lập trình máy tính",
    "Q1F": "Nhiều doanh nhân thành đạt nói rằng họ khởi đầu việc kinh doanh bằng việc bán đồ cho bạn đồng học. Những người thành công trong lĩnh vực điện toán thì nói trong những năm tuổi teen, họ vùi đầu vào việc lập trình.",
    "Q2": "Bạn chấp nhận mạo hiểm tới mức nào trong đời?",
    "Q2A": "Không, bất kể thế nào",
    "Q2B": "Ở mức thấp nhất",
    "Q2C": "Sẵn sàng mạo hiểm, nhưng chỉ khi cần",
    "Q2D": "Tôi lúc nào cũng cảm thấy thôi thúc, muốn mạo hiểm điên rồ",
    "Q2F": "Khởi đầu một công việc kinh doanh luôn rủi ro, cho nên khả năng thích nghi, chấp nhận mạo hiểm là điều rất quan trọng nếu bạn muốn thành công. Nhưng bạn cần cân nhắc về những rủi ro có thể có, và không hành động bốc đồng hoặc vô trách nhiệm.",
    "Q3": "Bạn sẵn sàng bỏ bao nhiêu công sức vào công việc kinh doanh mới của mình?",
    "Q3A": "Vài giờ mỗi ngày",
    "Q3B": "12 giờ một ngày, nhưng không làm việc trong dịp cuối tuần",
    "Q3C": "10 giờ một ngày, sáu ngày một tuần",
    "Q3D": "Trọn thời gian, bảy ngày một tuần trừ lúc đi ngủ",
    "Q3F": "Điều hành một công việc kinh doanh mới tốn rất nhiều thời gian, nhất là khi bạn muốn nó thực sự phát triển. Việc công ty choán bao phần cuộc đời bạn phụ thuộc vào việc bạn muốn gì từ công ty.",
    "Q4": "Tại sao bạn muốn trở thành doanh nhân?",
    "Q4A": "Để kiếm được thật nhiều tiền, sống cuộc đời phong lưu",
    "Q4B": "Để tự mình làm chủ mình, và để cân đối được cả với các trách nhiệm cần làm cho gia đình",
    "Q4C": "Tôi không chịu được cảnh phải nghe lệnh người khác",
    "Q4D": "Tôi muốn tạo dựng một doanh nghiệp thành công và giúp cải thiện thế giới xung quanh",
    "Q4F": "Các doanh nhân thành công luôn nói rằng họ làm việc không phải là vì tiền, mà vì những mục tiêu cao cả hơn, như tình yêu đối với công việc họ đang làm, hay ước muốn đóng góp tích cực cho thế giới",
    "Q5": "Bạn quản lý tài chính cá nhân của mình có tốt không?",
    "Q5A": "Hoàn toàn không, tình trạng tài chính của tôi rất bí bét",
    "Q5B": "Hễ có tiền là tôi tiêu, nhưng tôi không bao giờ mắc nợ",
    "Q5C": "Tôi không nợ nần gì và đang tích lũy, tiết kiệm",
    "Q5D": "Tôi theo dõi tỉ mỉ toàn bộ các khoản thu chi",
    "Q5F": "Biết quản lý tiền bạc là điều sống còn đối với bất kỳ doanh nhân thành công nào. Để phát triển kinh doanh, bạn cần theo dõi chặt chẽ mọi khoản chi tiêu.",
    "Q6": "Bạn có khả năng thích ứng với thất bại không?",
    "Q6A": "Rất tệ, tôi thấy suy sụp",
    "Q6B": "Tôi thấy chật vật, cố hy vọng là mọi thứ rồi sẽ khá lên",
    "Q6C": "Tôi không vui vẻ gì, nhưng quyết tâm làm việc",
    "Q6D": "Chả có gì là thất bại cả, chỉ là cơ hội mới",
    "Q6F": "Mọi doanh nghiệp đều phải đối diện với những vấn đề không lường trước được vào lúc này hay lúc khác. Việc một người xử lý các vấn đề đó, vượt qua các khó khăn đó ra sao sẽ đánh dấu mức độ thành công của người đó.",
    "Q7": "Bạn có giỏi phân công trách nhiệm cho mọi người không?",
    "Q7A": "Chả bao giờ có chuyện đó",
    "Q7B": "Rất kém - chả ai làm tốt bằng tôi",
    "Q7C": "Khá tốt",
    "Q7D": "Rất tốt - tôi không thể tự mình làm mọi việc được",
    "Q7F": "Nếu bạn là người kinh doanh đơn lẻ hoặc nếu công ty của bạn chỉ có ít nhân viên thì bạn có thể quyết định mọi thứ. Nhưng nếu muốn phát triển công ty, sẽ đến lúc bạn cần giao bớt trách nhiệm cho người khác.",
    "Q8": "Bạn có giỏi trong việc tạo ra sản phẩm, dịch vụ của mình không?",
    "Q8A": "Tôi mua hàng chất lượng kém đem bán kiếm lời",
    "Q8B": "Tốt như các đối thủ cạnh tranh",
    "Q8C": "Phải tốt hơn các đối thủ cạnh tranh chứ, và đem lại lợi nhuận lớn",
    "Q8D": "Phải cho ra sản phẩm, dịch vụ tốt nhất chứ, và tôi không ngại chi phí",
    "Q8F": "Đồ bạn bán ra phải đáng đồng tiền thì mới trở nên phổ biến được. Tuy nhiên, nếu cần rất nhiều chi phí để làm ra nó thì sản phẩm của bạn sẽ trở nên quá đắt cho đại đa số khách hàng.",
    "Q9": "Bạn sẽ làm gì nếu có người đề nghị bỏ một khoản tiền lớn vào doanh nghiệp của bạn?",
    "Q9A": "Nói &quot;có&quot; và thoải mái tính chuyện hưu non",
    "Q9B": "Nói &quot;có&quot; và vui vẻ ở lại với vị trí là nhân viên cao cấp",
    "Q9C": "Nói &quot;có&quot; và ngay lập tức cho ra một hoạt động kinh doanh mới",
    "Q9D": "Nói &quot;không&quot; vì doanh nghiệp đó là cuộc đời tôi và tôi muốn phát triển nói",
    "Q9F": "Việc quyết định bán doanh nghiệp đi hay không là câu hỏi mà mọi chủ doanh nghiệp thành công đều phải đối diện. Tuy điều này dễ khiến người ta nghĩ tới việc hưu sớm, nhưng một doanh nhân điển hình thì thường không nghĩ theo hướng này.",
    "RH1": "Chúc mừng, bạn có thể là một tỷ phú internet",
    "R1": "Bạn có những tố chất để trở thành một doanh nhân thành công trên internet. Bạn có những kiến thức cần thiết về máy tính từ thời còn ở tuổi teen và có động lực cùng các kỹ năng dẫn đến thành công.",
    "RH2": "Có vẻ như bạn không muốn bỏ thời gian vào việc này",
    "R2": "Bạn chỉ muốn tốn vài giờ mỗi ngày cho việc làm ăn. Không công ty nào có thể phát triển trừ phi bạn đầu tư thêm nhiều thời gian hơn nữa. Tuy nhiên, nếu may mắn bạn vẫn có thể kiếm được ít nhiều, phụ thêm vào thu nhập chính từ công việc hàng ngày của bạn",
    "RH3": "Bạn có lẽ sẽ thành công hơn nếu tự làm ăn riêng",
    "R3": "Bạn có vẻ như không thể giao bớt việc cho người khác, hoặc khó chấp nhận ý kiến của người khác. Điều này có nghĩa là trong thế giới kinh doanh, bạn thích hợp với việc làm ăn cá thể hơn là cố trở thành doanh nhân thành đạt",
    "RH4": "Bạn quá nhạy cảm trong việc chịu chấp nhận các mạo hiểm không cần thiết",
    "R4": "Bạn có vẻ quá thận trọng trước các rủi ro, thậm chí không muốn thử trở thành doanh nhân và có lẽ điều này khiến bạn khôn ngoan hơn nhiều người khác. Mở ra một doanh nghiệp mới là một canh bạc nhiều rủi ro - đa số các doanh nghiêp mới đều thất bại trong vài năm đầu tiên.",
    "RH5": "Sản phẩm của bạn đắt quá",
    "R5": "Việc bạn không ngại chi tiền trong việc sản xuất đồng nghĩa với việc bạn phải chuyển các chi phí sản xuất sang phía người tiêu dùng, khiến sản phẩm có giá thành cao và do đó có thể khiến doanh nghiệp của bạn khó phát triển được.",
    "RH6": "Bạn không phải là người giỏi chuyện tiền bạc",
    "R6": "Điều hành một công việc kinh doanh đòi bạn phải theo dõi chặt chẽ chuyện tiền bạc.Bạn thừa nhận là tình hình tài chính của bạn rất bí bét, hoặc bạn tiêu hết các khoản tiền mình có. Như vậy, doanh nghiệp của bạn rất dễ rơi vào cảnh nhanh chóng cạn tiền.",
    "RH7": "Chúc mừng, bạn có tố chất của một doanh nhân",
    "R7": "Rất tốt, bạn rất có thể trở thành một chủ doanh nghiệp tuyệt vời. Bạn có động lực và các kỹ năng dẫn đến thành công. Bạn chỉ cần có thêm may mắn.",
    "RH8": "Bạn không phải là một lãnh đạo mạnh mẽ đủ mức",
    "R8": "Làm một doanh nhân thành công là một công việc khó khăn. Ngay cả các doanh nghiệp mạnh nhất cũng có lúc phải đối diện với các vấn đề, và để đưa công ty qua được các khó khăn thì  bạn cần có khả năng thích nghi và giữ vai trò dẫn dắt.",
    "RH9": "Bạn có vẻ quá chú trọng tới việc làm giàu",
    "R9": "Ước muốn trở nên giàu có khiến bạn không tập trung vào những việc cần thiết để trở thành một doanh nhân thành công. Hầu hết các chủ doanh nghiệp thành công đều nói sự giàu có là sản phẩm phụ dễ chịu, nhưng không phải là mục tiêu chính.",
    "RH10": "Rất tiếc, việc cố trở thành một doanh nhân không phải là điều thích hợp đối với bạn",
    "R10": "Đừng bỏ công việc bạn đang làm hàng ngày. Bạn chưa sẵn sàng, chưa đầu tư tâm sức đủ mức để trở thành một doanh nhân. Hoặc có thể bạn nghĩ là bạn tự làm được mọi thứ, hoặc bạn không quan tâm đủ mức tới vấn đề tài chính. Tuy nhiên, chỉ có rất ít người có kỹ năng để trở thành chủ doanh nghiệp thành công. Hãy làm lại trắc nghiệm, nhưng lần này hãy nghĩ về những đáp án mà một doanh nghiệp thành đạt sẽ chọn đối với mỗi câu hỏi, và thử xem liệu bạn có nhận được kết quả khác hay không nhé?",
    "RH11": "Có lẽ bạn quá mạo hiểm",
    "R11": "Điều hành một doanh nghiệp thành công đòi hỏi bạn cần chấp nhận rủi ro. Tuy nhiên, đó phải là các rủi ro có tính toán. Bạn có vẻ như sẵn sàng đánh cược cả tương lai của công ty, mà điều đó rất dễ dẫn tới thất bại.",
    "RH12": "Bạn có thể thành công với vai trò chủ doanh nghiệp nhỏ",
    "R12": "Bạn có hầu hết các tố chất để trở th ành một doanh nhân thành đạt, nhưng doanh nghiệp của bạn có vẻ như sẽ chỉ duy trì ở mức làm ăn nhỏ thay vì được phát triển mạnh. Có thể là bởi sản phẩm của bạn không nổi bật giữa các sản phẩm khác, hoặc bạn chưa theo dõi tài chính đủ sát. Hoặc có thể bạn còn vướng bận nhiều trách nhiệm với gia đình nên không có thời gian đầu tư vào việc kinh doanh.",
    "RH13": "Rất tiếc, sản phẩm của bạn có lẽ chưa đủ tốt",
    "R13": "Bạn kiếm được khoản lời lớn từ việc bán sản phẩm, dịch vụ. Nhưng nếu chất lượng không đạt thì may nhất là bạn không lấy được các đơn đặt hàng từ khách đã mua, còn tệ nhất là bạn sẽ phải bán tống bán tháo vì mất uy tín.",
    "QUESTION": "Câu hỏi",
    "OUT_OF": "/",
    "NEXT": "Tiếp",
    "PREVIOUS": "Quay lại",
    "START_QUIZ": "Bắt đầu trắc nghiệm",
    "RESTART": "Làm lại",
    "SHARE_THIS": "Chia sẻ",
    "SHARE_R1": "Tôi có tố chất để trở thành doanh nhân trên internet, bạn thì sao?",
    "SHARE_R2": "Tôi sẽ không bỏ thời gian vào việc kinh doanh, bạn thì sao?",
    "SHARE_R3": "Tôi tự kinh doanh làm ăn thì sẽ tốt hơn, bạn thì sao?",
    "SHARE_R4": "Tôi quá nhạy cảm trong việc chấp nhận mạo hiểm, bạn thì sao?",
    "SHARE_R5": "Sản phẩm của tôi đắt quá, của bạn thì sao?",
    "SHARE_R6": "Tôi không giỏi quản lý tiền bạc, bạn thì sao?",
    "SHARE_R7": "Tôi có tố chất doanh nhân, bạn thì sao?",
    "SHARE_R8": "Tôi không giỏi làm lãnh đạo, bạn thì sao?",
    "SHARE_R9": "Tôi quá ham làm giàu, bạn thì sao?",
    "SHARE_R10": "Tôi không nên từ bỏ công việc hàng ngày, bạn thì sao?",
    "SHARE_R11": "Tôi chấp nhận quá nhiều mạo hiểm trong kinh doanh, bạn thì sao?",
    "SHARE_R12": "Tôi có thể trở thành chủ doanh nghiệp nhỏ thành đạt, bạn thì sao?",
    "SHARE_R13": "Sản phẩm của tôi chưa đủ tốt, của bạn thì sao?"
}